[
  {
    "titulo": "La falta de energía nuclear y el 'boom' renovable fulminaron la red",
    "subtitulo": "Expertos energéticos aseguran que otro gran apagón puede repetirse si Red Eléctrica no adopta medidas para fortalecer el sistema La compañía debe empezar a rediseñar un nuevo plan energético con todos estos condicionantes Apagón masivo en España, en directo: última hora de la caída de la luz y noticias hoy",
    "periodico": "abc",
    "autor": "Raúl Masa",
    "articulo": "España ha vivido un apagón histórico. Todo elsistema eléctricose fundió en negro durante más de 10 horas, y las consecuencias económicas y sociales han sido muy diversas. Por el momento, el gestor del sistema, Red Eléctrica, asegura que la situación se. . . está investigando para determinar qué provocó ese 'cero absoluto' que dejó a los ciudadanos a ciegas. Aunque surgen las dudas sobre si finalmente se podrá determinar la responsabilidad. Un asunto que pone el foco sobre la compañía presidida por. Beatriz Corredory si ha gestionado de manera adecuada el necesario matrimonio entre fuentes renovables y energía nuclear.",
    "url": "https://www.abc.es/economia/falta-energia-nuclear-boom-renovable-fulminaron-red-20250430033903-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 09:44:16",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "histórico",
        "sistema",
        "eléctrico",
        "negro",
        "horas",
        "consecuencias",
        "económicas",
        "sociales",
        "gestor",
        "investigando",
        "cero",
        "absoluto",
        "ciudadanos",
        "ciegas",
        "dudas",
        "responsabilidad",
        "foco",
        "compañía",
        "gestionado",
        "matrimonio",
        "fuentes",
        "renovables",
        "nuclear"
      ],
      "nombres_propios": [
        "España",
        "Red Eléctrica",
        "Beatriz Corredor"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión de la red eléctrica, que es responsabilidad del gobierno, lo que sugiere una postura de derechas.",
      "El artículo sugiere que la falta de energía nuclear y el 'boom' renovable, políticas asociadas a la izquierda, han causado problemas, lo que indica una postura de derechas.",
      "El artículo es publicado en ABC, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      15,
      79,
      80,
      16,
      81,
      82,
      83,
      84,
      85,
      86,
      87,
      88,
      89,
      90,
      91,
      92,
      93,
      94,
      95,
      96,
      97,
      98,
      99,
      100
    ]
  },
  {
    "titulo": "Mazón pidió el nivel 3 con el 70% del suministro restablecido y la seguridad ciudadana controlada",
    "subtitulo": "Mazón pidió la emergencia de nivel nacional cuando el gran apagón ya casi estaba resuelto, y sin embargo, se negó sistemáticamente a pedirla después de la DANA",
    "periodico": "el_plural",
    "autor": "Loreto Ochando",
    "articulo": "A las 12:33 del lunes, la España peninsular fundía a negro. Unhistórico apagóndejaba sin luz a toda España salvo Canarias, Baleares, Ceuta y Melilla. Pero no era hasta que pasaban la diez de la noche del mismo lunes cuando, desde el Gobierno de. Carlos Mazón, pedían elevar el nivel de alerta 2 a alerta 3, lo que implicaba decretar la emergencia de nivel nacional, y que el responsable de la gestión fuera el Gobierno Central, concretamente el ministro del Interior, Fernando Grande- Marlaska. Mazón seguía así la estela de otros dirigentes autonómicos del P P como los de Murcia, Madrid, Galicia o Andalucía. Pero lo llamativo es que, cuando se realizó la petición ya se había restablecido el 70% del suministro eléctrico y no había habido ninguna incidencia de importanciamás allá de las que sucedieron en el resto de la península como, por ejemplo, el rescate de personas en ascensores. Así, Mazón pidió la emergencia de nivel nacional cuando el gran apagón ya casi estaba resuelto, y sin embargo, se negó sistemáticamente a pedirla después de la D AN A. Una riada, hoy hace seis meses, que costó no solo la pérdida de 228 vidas humanas y muchos heridos, sino que dejó a cientos de familias sin hogar y se ha valorado en más de 18. 000 millones de euros en pérdidas. En octubre, las súplicas de los alcaldes, muchos de ellos de su propio partido, pidiendo ayuda porque varios días después no había llegado esa ayuda a sus municipios no fue lo suficientemente importante como para elevar el nivel de emergencia, cayeron en saco roto una y otra vez. Pero seis meses después, y cuando el resto de líderes autonómicos de su partido no dudaron en pedirlo, eso sí, la mayoría todavía sin luz ni previsión de recuperarla, el presidente valenciano se tiró de cabeza a solicitarla. También se negaron desde el P P valenciano a suspender el congreso del P P europeo. Su fiesta no se iba a suspender, pero el Gobierno valenciano sí que solicitaba a la delegada del Gobierno que aumentara la seguridad en las calles. El lunes, la Policía Nacional y la Guardia Civil triplicaron las plantillas para poder atender a todo el mundo, controlar el tráfico y velar por la seguridad de los valencianos, pero pese a ese esfuerzo, el P P de Mazón se negó a suspender su cónclave, y así liberar a los 900 agentes de los que estaba compuesto el dispositivo de seguridadpara los dirigentes europeos que han acudido a la capital del Turia esta semana. De hecho, la evidencia de que no ha servida de nada, más allá de generar ruido político y poder utilizarlo como arma política contra el P SO E, es quemenos de 12 horas despues, un poco antes de las seis de la tarde de este martes, el mismo Gobierno presidido por Carlos Mazón, ha solicitado al Ministerio del Interior que realice la desescalada a nivel 2. Como el lunes, no ha sido el primero en solicitarlo, pues Murcia, Castilla-La Mancha y Galicia lo han pedido tres horas antes que los valencianos. La Rioja lo ha hecho más o menos a la vez. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/mazon-pidio-nivel-3-70-suministro-restablecido-seguridad-ciudadana-controlada_351157102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 09:44:17",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "emergencia",
        "nacional",
        "suministro",
        "eléctrico",
        "incidencia",
        "ascensores",
        "riada",
        "pérdidas",
        "alcaldes",
        "ayuda",
        "emergencia",
        "congreso",
        "seguridad",
        "desescalada"
      ],
      "nombres_propios": [
        "Carlos Mazón",
        "Fernando Grande-Marlaska",
        "P P",
        "D AN A",
        "Policía Nacional",
        "Guardia Civil"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión de Carlos Mazón, político del Partido Popular, en relación a la solicitud de emergencia nacional durante el apagón, lo cual puede indicar una postura de izquierdas.",
      "El tono del artículo es crítico hacia la decisión de no suspender el congreso del P P europeo durante el apagón, lo que puede indicar una postura de izquierdas.",
      "El artículo contrasta la decisión de Mazón de solicitar la emergencia nacional durante el apagón con su negativa a hacerlo después de la DANA, lo que puede indicar una postura crítica hacia las políticas del Partido Popular."
    ],
    "id_claves": [
      15,
      39,
      65,
      103,
      16,
      104,
      105,
      106,
      107,
      108,
      109,
      39,
      110,
      111,
      112
    ]
  },
  {
    "url": "https://www.bbc.com/news/articles/c98gv43pjjno",
    "posicion": "",
    "temas": [],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    }
  }
]