[
  {
    "titulo": "Seis de cada diez españoles vieron «insuficiente» la información del Gobierno de Sánchez durante el apagón",
    "subtitulo": "Solo el 28,3% de los ciudadanos consideran que fue «suficiente», según el CIS de Tezanos La mayoría relaciona el incidente con un «fallo» del sistema, pero un 25,3 sigue sospechando de un ciberataque Tezanos aprovecha la encuesta 'flash' del CIS sobre el apagón para colar preguntas sobre intención de voto Las empresas preparan una ola de demandas por las pérdidas del apagón",
    "periodico": "abc",
    "autor": "Iuri Pereira",
    "articulo": "Casi seis de cada diez españoles creen que faltó información del Gobierno de España en las primeras horas después del apagón masivo del 28 de abril. Es una de las principales conclusiones que se extraen de laencuesta 'flash'publicada este sábado por el Centro de Investigaciones Sociológicas (C IS), dirigido por José Félix Tezanos, realizada entre el 29 y el 30 de abril, los dos días inmediatamente posteriores alcorte eléctrico que afectó a toda la Península Ibéricay cuyas causas aún no ha detallado el Ejecutivo de Pedro Sánchez.",
    "url": "https://www.abc.es/espana/seis-diez-espanoles-vieron-insuficiente-informacion-gobierno-20250503125438-nt.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/05/03/radio-apagon-kHhC-U70915655049UoB-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "información",
        "Gobierno",
        "apagón",
        "españoles",
        "insuficiente",
        "CIS",
        "Tezanos",
        "fallo",
        "sistema",
        "ciberataque",
        "encuesta",
        "intención",
        "voto",
        "empresas",
        "demandas"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "José Félix Tezanos"
      ]
    },
    "coeficiente": 3.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la falta de información del Gobierno de Pedro Sánchez durante el apagón, lo que puede interpretarse como una postura crítica hacia un gobierno de izquierdas.",
      "El artículo menciona a José Félix Tezanos, director del CIS, de manera crítica, sugiriendo que aprovechó la encuesta para incluir preguntas sobre intención de voto.",
      "El periódico ABC es conocido por su orientación de derechas, lo que puede influir en la interpretación de la noticia."
    ],
    "id_claves": [
      39,
      1,
      208,
      1270,
      948,
      28,
      51,
      1269,
      815,
      1047,
      85,
      659
    ]
  },
  {
    "titulo": "Las empresas preparan una ola de demandas por las pérdidas del apagón",
    "subtitulo": "La disputa en torno a la responsabilidad del incidente es clave y determinará quién asumirá una factura que se prevé millonaria CEOE estima en 1.600 millones el daño al tejido empresarial por la crisis de electricidad",
    "periodico": "abc",
    "autor": "Bruno Pérez",
    "articulo": "Red Eléctrica de Españatiene encomendada por ley la función crítica de «garantizar la continuidad y seguridad del suministro eléctrico y la correcta coordinación del sistema de producción y transporte» de la energía eléctrica y, sin embargo, el presidente del Gobierno se descolgó el. . . pasado martes con unas severas declaraciones que parecíanimputar a los operadores privadosla responsabilidad última del episodio que dejó a España sin suministro eléctrico durante entre cuatro y 18 horas entre el lunes y el martes.",
    "url": "https://www.abc.es/economia/empresas-preparan-ola-demandas-perdidas-apagon-20250502213321-nt.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/02/EFEempresasapagn-RBqxmloqDDtwu6KeTrJuNgK-1200x840@diario_abc.JPG",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "empresas",
        "demandas",
        "pérdidas",
        "apagón",
        "responsabilidad",
        "incidente",
        "factura",
        "millonaria",
        "CEOE",
        "daño",
        "tejido",
        "empresarial",
        "crisis",
        "electricidad",
        "suministro"
      ],
      "nombres_propios": [
        "Red Eléctrica de España",
        "Gobierno"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El enfoque del artículo está en las pérdidas económicas de las empresas debido a un fallo en el suministro eléctrico, un tema que suele ser de interés para las ideologías de derechas.",
      "El artículo menciona críticamente al Gobierno, lo que sugiere una postura de oposición política que es común en los medios de comunicación de derechas.",
      "El artículo se publicó en ABC, un periódico conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      85,
      659,
      1261,
      1,
      130,
      361,
      1262,
      1263,
      1265,
      1266,
      1267,
      295,
      65,
      337
    ]
  },
  {
    "titulo": "El Gobierno analizará por separado el error técnico y el ciberataque como causas del apagón del lunes",
    "subtitulo": "El comité para el análisis del incidente crea dos grupos de trabajo: uno coordinado por Transición Ecológica y el otro por Transformación Digital La investigación del gran apagón no encuentra por ahora un solo indicio de ciberataque",
    "periodico": "abc",
    "autor": "Antonio Ramírez Cerezo",
    "articulo": "El comité para el análisis del apagón masivo producido el pasado lunes ha mantenido este sábado su segunda reunion, que ha concluido sin el anuncio de nuevos avances sobre las causas de la caída de tensiónque dejó sin luz a España y Portugal durante varias horas. La mesa de trabajo que preside lavicepresidenta tercera y ministra de Transición Ecológica, Sara Aagesen, ha acordado crear dos grupos de trabajo, uno destinado al estudio de las razones técnicas del apagón y otro que analizará si el incidente fue debido a un ataque informático.",
    "url": "https://www.abc.es/economia/gobierno-analizara-separado-error-tecnico-ciberataque-causas-20250503133511-nt.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/03/1495955120-RWvSekogbVXepYQ9fFq5Z7M-1200x840@diario_abc.jpg",
    "temas": [
      "Tecnología e Innovación",
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "error",
        "técnico",
        "ciberataque",
        "causas",
        "lunes",
        "comité",
        "análisis",
        "incidente",
        "grupos",
        "trabajo",
        "Transición",
        "Ecológica",
        "Transformación",
        "Digital",
        "investigación",
        "indicio",
        "luz",
        "España",
        "Portugal"
      ],
      "nombres_propios": [
        "Antonio Ramírez Cerezo",
        "Sara Aagesen"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en el análisis de un incidente de apagón masivo, lo que indica un enfoque en la política y la tecnología.",
      "La mención de la vicepresidenta tercera y ministra de Transición Ecológica, Sara Aagesen, sugiere una perspectiva política en el artículo.",
      "El tono del artículo es neutral hacia la figura política mencionada, lo que es consistente con la línea editorial de derechas del periódico ABC.",
      "El artículo no muestra una postura clara sobre políticas públicas o ideologías, lo que es consistente con la orientación de derechas del periódico ABC."
    ],
    "id_claves": [
      1,
      1694,
      1695,
      51,
      45,
      10,
      1274,
      935,
      361,
      1454,
      922,
      53,
      1697,
      33
    ]
  },
  {
    "titulo": "El PP forzará al PSOE a votar la unidad de España ante el 'efecto Zapatero'",
    "subtitulo": "El expresidente del Gobierno negocia con Puigdemont «el reconocimiento de la identidad nacional de Cataluña» Génova acusa al Gobierno de amenazar el artículo 2 de la Constitución «al margen de los cauces parlamentarios» Del Estatuto catalán a las cesiones en Suiza, el viaje de la mutación constitucional de Zapatero",
    "periodico": "abc",
    "autor": "Juan Casillas Bayo",
    "articulo": "En el Partido Popular nadie se toma a la ligera las negociaciones del Gobierno con el prófugo Carles Puigdemont. Los precedentes no son halagüeños y en demasiadas ocasiones la oposición ha sido testigo de cómo el Ejecutivo, con el presidente Pedro Sánchez a la cabeza, . . . rebasa sus propias líneas rojas para ceder ante el independentismo catalán a cambio de una estabilidad parlamentaria que, por otra parte, nunca termina de llegar. Que se lo pregunten a la vicepresidenta primera y ministra de Hacienda, María Jesús Montero, que sigue sin presentar los Presupuestos Generales del Estado, como mandata la Constitución, en el Congreso de los Diputados.",
    "url": "https://www.abc.es/espana/pp-forzara-psoe-votar-unidad-espana-ante-20250503180112-nt.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/espana/2025/05/03/ZapateroPortadilla-RCwGx2WTkOc6supmZGvpR6K-1200x840@diario_abc.JPG",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "PP",
        "PSOE",
        "unidad",
        "España",
        "efecto",
        "Zapatero",
        "expresidente",
        "Gobierno",
        "negociaciones",
        "Puigdemont",
        "reconocimiento",
        "identidad",
        "nacional",
        "Cataluña",
        "Génova",
        "Constitución",
        "Estatuto",
        "cesiones",
        "Suiza",
        "mutación"
      ],
      "nombres_propios": [
        "Juan Casillas Bayo",
        "Carles Puigdemont",
        "Pedro Sánchez",
        "María Jesús Montero"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en las políticas del Gobierno actual y las compara con las de gobiernos anteriores, con un tono crítico hacia el PSOE y el Gobierno actual.",
      "Se mencionan figuras políticas como Pedro Sánchez, María Jesús Montero y Carles Puigdemont, y se critica su gestión y decisiones políticas.",
      "Se critica la postura del Gobierno sobre la unidad de España y su relación con el independentismo catalán, una postura tradicionalmente asociada a la derecha política.",
      "El artículo sigue la línea editorial del periódico ABC, conocido por su orientación de derechas."
    ],
    "id_claves": [
      1699,
      1700,
      1701,
      276,
      1702,
      1703,
      359,
      1705,
      1707
    ]
  },
  {
    "titulo": "La ministra Aagesen fue advertida del riesgo de apagón y ordenó seguir apostando por una generación masiva de renovables",
    "subtitulo": "La también vicepresidenta tercera forma parte del grupo obsesionado con la hiperdependencia del sol y el viento como únicas fuentes de energía.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "La presidenta de Red Eléctrica, Beatriz Corredor, ha defendido que, pese al apagón, nada se hizo mal, pero que, además, han \"aprendido\" y queno se repetirá un corte de suministro eléctricohistórico como el recién vivido. Más allá de la incoherencia de afirmar que todo se hizo bien pero han aprendido -no se sabe muy bien, entonces, de qué-, hay una cosa evidente:si Corredor no dimite es evidente que es porque cuenta con el respaldo de Pedro Sánchez. Libertad Digitalya ha publicado que tanto el presidente como la entonces ministra de Transición Ecológica, Teresa Ribera, impusieron algo que podría calificarse poco menos que de experimento en España: el de \"demostrar\" -verbo que utilizaron- que un sistema apoyado de forma absolutamente preponderante en las energías más inestables -las renovables- podría ser plenamente operativo. A la vista está su brutal fracaso. Pero la cosa va a más. La nueva ministra. Sara Aagesenheredó esta cartera en noviembre de 2024, recibió los informes y advertencias de que la proliferación de renovables en nuestro mix energético iba a más y, con ella, la inestabilidad del sistema y su vulnerabilidad de un apagón como el sufrido. Y decidió que había que seguir con la causa verde. Aagesen es vicepresidenta tercera y ministra para la Transición Ecológica y el Reto Demográfico desde noviembre de 2024. Pero su complicidad con lapolítica ultraecologistaha sido plena. Fue antes secretaria de Estado de Energía (enero 2020-noviembre 2024) y previamente asesora del gabinete de la ministra para la Transición Ecológica y el Reto Demográfico (2018-2020). Traducido, que compartía plenamente la obsesión por desterrar a las nucleares y los combustibles fósiles del mix energético. Igualmente ha sido negociadora para la delegación española en la Convención Marco de Naciones Unidas contra el Cambio Climático (U NF CC C) y del Grupo Intergubernamental de Expertos de Cambio Climático (I PC C) (desde 2002). Y miembro del Consejo Asesor del Centro y Red de Tecnología del Clima (C TC N) y de la Organización de las Naciones Unidas para el Desarrollo Industrial (O NU DI), además de haber participado en diversos grupos de trabajo de la Comisión Europea y en el seguimiento y evaluación del desarrollo normativo comunitario. Su ‘mix’ formativo se compela con diversas responsabilidades como miembro de la Oficina de Cambio Climático (2002-2018). Traducido: forma parte del grupo obsesionado con la hiperdependencia del sol y el viento como únicas fuentes de energía. Y esa ha sido la causa de haber transformado nuestro sistema eléctrico, un esquema plenamente estable y con garantía de suministro, en uno evidentemente vulnerable. En ese contexto es fácil entender lo quefuentes internasde su departamento ministerialconfirman a Libertad Digital:que \"advirtieron en un montón de ocasiones a la ministra desde su llegada de que podía haber un apagón\"; que \"se estaba volcando demasiada energía fotovoltaica a la red, sobre todo, procedente del sur de España\"; que el peso en el mix total estaba ya \"entre el 60 y el 70 % y que la red no estaba preparada para ello\"; y que \"podía colapsar\" el suministro. \"Aun así y pese al traslado de informes avalando estas conclusiones, la ministra por razones obviamente políticas dijo que se tenía que seguir apoyando la red en energías \"limpias y renovables\", apuntan las mismas fuentes. Hay que recordar que el día del apagón, a las 12:30 horas, el mix mostraba una generación del 71% de renovables, frente a un 12% de nuclear y menos de un 10% de hidroeléctrica. \"Ese mix es una fuente de inestabilidad, la ministra lo sabía, R EE lo sabía y el Gobierno, por lo tanto, lo sabía\", añaden. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-03/la-ministra-aagesen-fue-advertida-del-riesgo-de-apagon-y-ordeno-seguir-apostando-por-una-generacion-masiva-de-renovables-7249576/",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "renovables",
        "hiperdependencia",
        "sol",
        "viento",
        "energía",
        "fracaso",
        "vulnerabilidad",
        "ultraecologista",
        "nucleares",
        "combustibles",
        "fósiles",
        "Cambio",
        "Climático",
        "eléctrico",
        "suministro"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Pedro Sánchez",
        "Teresa Ribera",
        "Sara Aagesen"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El enfoque del artículo es crítico con las políticas de energías renovables impulsadas por el gobierno, asociadas generalmente con la izquierda política.",
      "Se menciona a varias figuras políticas del gobierno actual y se las critica por su gestión, especialmente a la ministra Sara Aagesen.",
      "Se critica la postura ultraecologista y la dependencia de energías renovables, que son políticas públicas asociadas a la izquierda política.",
      "Libertad Digital es un periódico conocido por su orientación ideológica de derechas, y este artículo sigue esa línea editorial."
    ],
    "id_claves": [
      1,
      17,
      1573,
      145,
      150,
      92,
      1574,
      1678,
      1575,
      81,
      1193,
      1194,
      29,
      337
    ]
  },
  {
    "titulo": "Fundido a Pedro",
    "subtitulo": "Pedro Sánchez es el presidente del Gobierno. Todo puede empeorar. Los bulos existen para llenar el silencio y echar la culpa al prójimo.",
    "periodico": "libertad_digital",
    "autor": "Javier Somalo",
    "articulo": "Nunca habíamos estado confinados por unaepidemia mundialprovocada por un virus, pero había muchas películas basadas en ese argumento. Calles solitarias con hierba crecida entre las grietas del asfalto, animales salvajes fuera de su entorno preguntándose dónde demonios se habían metido los de dos patas sin pelo ni plumas. Tampoco conocíamos del todo los rigores de untemporalpropio de la alta montaña tibetana caído súbitamente sobre una ciudad de 7 millones de habitantes, pero también hemos visto películas histérico-climáticas capaces de meter un petrolero en el Manzanares por una insospechada subida del nivel del mar. En poco tiempo tuvimos la involuntaria oportunidad de vivir las dos pelis juntas y ahí nos vimos, yendo a la compra con mochila, gorro, botas de nieve y mascarilla a ver si quedaba algo en los estantes. Una parte de la realidad resultaba familiar gracias al cine; otras, mucho peor, y en la mayoría de los casos, completamente distinta. Unas vecesel ser humano sorprendepor su capacidad de adaptación, altruismo y sacrificio; otras, por su vulnerabilidad, egoísmo y atolondramiento. Hay de todo, como en todas partes y momentos de nuestra historia. Y entoncesllegó el apagón. —¿Es en casa? ¿Qué ha saltado? —No, es en todo el edificio… espera… ¡en todo el barrio! (…) —Dicen que es todo Madrid… Y Valencia también, y por lo visto Murcia. —Pues según el vecino es toda España, Portugal, Francia… Alemania… ¿Sabotaje ruso? ¿Los chinos? ¿Hackers? ¿El apocalipsis de San Juan? ¿Llueve sangre? Seis horas después, y con la posibilidad de una invasión extraterrestre en las quinielas de los más productivos y menos responsables, habla el presidente. Solo él, sin preguntas: …horas difíciles… coordinados… ejemplaridad… no hagan caso… el gobierno… bulos y falsedades malintencionadas… desinformación… no descartamos ninguna hipótesis… grandeza… blablablá… pseudomedios… resiliencia… desinformación… blablablá… progreso… canales oficiales… último esfuerzo… no usen el móvil más de la cuenta… blablablá… Una pandemia, una nevada polar extrema, la trágica riada en Valencia y ahora el gran apagón… Hay algo inmutable:Pedro Sánchezes el presidente del Gobierno. Todo puede empeorar. Los bulos existen para llenar el silencio y echar la culpa al prójimo. —Se acabó, se ha ido internet del todo. ¿Qué ha dicho entonces el presidente? —Que no usemos el móvil, creo. ¡Pon la radio, corre! Cuidado, que apenas se ve. —Tengo linternas: de cabeza, de mano y hasta farolillos de colgar —¿Y pilas? —No… se cargan por U SB… —Ya, y con qué… —Vale, no tengo linternas —Pues empieza a hacer frío otra vez… ¿le tienes mucho cariño a esa silla? —El mismo que al sifonier de al lado. Pero entonces, ¿qué ha pasado? Repasemos las explicaciones: las peligrosísimasnuclearesno han podido con la demanda, lasenergías renovablesque antes se llamaban alternativas pero que ya son prioritarias en el malditomixno tienen la culpa de nada y además son muy estables pese a que una sólo funciona con sol y la otra sólo funciona con viento. Algo han hecho mal las empresas privadas, como con las universidades, como con los medios de comunicación, como con todo. Las privadas tienen que confesar, decir la verdad de lo que ha pasado, admitir los errores y pedir perdón, como alfiscal general. Y a. Davidy a. Begoña. ¡En. Red Eléctricano pueden estar a todo! Una tal. Beatriz Corredor, que ya fue ministra con miprínsipe, dice, la muy campechana, que no se sabe qué ha pasado pero que yano volverá a ocurrirporque hemos aprendido, aunque no se sabe qué ha pasado, y que Red Eléctrica en realidad está de adorno porque no elige qué energía entra más o entra menos en el gazpacho eléctrico que nos arruina. Otra. Beatriz, la de Libre Mercado, le recuerda queeso es mentir. Sí decide, sí. De hecho es la que reparte el cotarro, tan arbitrariamente como. Negreira. Además, había un papelito en el B OE (17 de marzo de 2025) que un día habrá que esgrimir como confesión y que hablaba de lo que debe hacer Red Eléctrica en caso de una incidencia que podía darse, como se dio. Y luego, los rusos, cuidado con los rusos porque el Gobierno mantiene abiertas todas las vías de investigación salvo la que conduce a la verdad. Hay que recuperarlas balas de Marlaskapor si la cosa se pone fea. ¿Las dos que enviaron a su despacho pasando todos los controles o los 15 millones de los israelíes que pagamos sin tenerlas? Menos mal que somos la referencia de. Chinay. Marruecos. Bueno, sin olvidar a. Venezuela, que expropia y expropia y sabe un montón de apagones. —Ya tenemos internet… Mira, hay un tuit de Moncloa —Es un audio. A ver qué dice. ¿Tienes batería suficiente? —A ver… …He decidido tomarme unos días de reflexión para valorar si merece la pena tanto sacrificio personal y familiar… estoy enamorado… sigan los canales oficiales… blablablá… bulos y mentiras… derecha extrema… extrema derecha… desinformación… Fango… Franco… La próxima peli será de zombis. Muertos vivientes que no hacen nada más que estorbar pero que no terminan de irse nunca, no hay manera de quitarlos de en medio.",
    "url": "https://www.libertaddigital.com/opinion/2025-05-03/javier-somalo-fundido-a-pedro-7249578/",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "epidemia",
        "virus",
        "temporal",
        "montaña",
        "ciudad",
        "habitantes",
        "cine",
        "adaptación",
        "altruismo",
        "sacrificio",
        "vulnerabilidad",
        "egoísmo",
        "apagón",
        "sabotaje",
        "hackers",
        "apocalipsis",
        "invasión",
        "extraterrestre",
        "pandemia",
        "nevada",
        "riada",
        "apagón",
        "bulos",
        "silencio",
        "internet",
        "radio",
        "linternas",
        "frío",
        "silla",
        "nucleares",
        "demandas",
        "energías",
        "renovables",
        "alternativas",
        "mix"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Javier Somalo",
        "San Juan",
        "Madrid",
        "Valencia",
        "Murcia",
        "Portugal",
        "Francia",
        "Alemania"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica a Pedro Sánchez, actual presidente del gobierno, lo que indica una postura de derechas.",
      "El enfoque del artículo es crítico con las políticas de energía renovable, que suelen ser defendidas por la izquierda.",
      "El periódico Libertad Digital es conocido por su orientación de derechas."
    ],
    "id_claves": [
      1591,
      1592,
      1593,
      1710,
      560,
      1711,
      1712,
      1713,
      1714,
      1715,
      1678,
      1716,
      1,
      1596,
      1597,
      1598,
      70,
      1599,
      203,
      1600,
      1140,
      1,
      1717,
      112,
      757,
      520,
      1601,
      1602,
      1718,
      81,
      659,
      283,
      17,
      1719,
      1235
    ]
  },
  {
    "titulo": "Sánchez se carga un proyecto de 2022 de llegada a España de industria militar israelí por el contrato de las balas",
    "subtitulo": "España rompe un contrato de compra de balas a Israel y pone en riesgo alianzas clave en defensa y empleo por presión política interna.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "La ruptura del contrato de compra de 15 millones de balas a Israel por seis millones de euros ha generado una de las mayores polvaredas internacionales de los últimos tiempos. Pedro Sánchezha tomado la decisión dedejar sin ese suministro de balas a Españapese a la necesidad de la. Guardia Civilde proyectiles -denunciada ya en innumerables ocasiones- y por la presión de sus socios parlamentarios que han exigido el corte de relaciones económicas con Israel, pero el Gobierno de Sánchez puede estar a un paso deprovocar un problemade muy superiores magnitudes. Desde 2022, España se encontraba en negociaciones para cobijar el desarrollo de empresas y producción armamentística israelí. Empresas como. Rafael, Elbit Systems, I RIy otras habían planteado ya la posibilidad de ampliar su producción por medio de colaboraciones o alianzas en territorio español. Elcorte del contratode las balas deja todo ello en una situación de parón ante el obvio enfado de Israel y la falta de seguridad jurídica ofrecida por España. El programa se mantenía bajo el secreto obvio de la producción militar. Pero algunos de los primeros pasos ya habían llegado de forma puntual inclusoantes de ese 2022, fecha en la que se empezó a plantear de forma más generalizada. Israeltiene un problema de espacio y saturación de su producción y necesita, por lo tanto, países y empresas aliadosque colaboren en incrementar su producción de material de defensa. En 2019 General Dynamics European Land Systems –Santa Bárbara Sistemas-, por poner un ejemplo, constituyó la empresa Fábrica de Municiones de Granada (F MG) y en febrero de 2020 el Consejo de Ministros autorizó, ya con Pedro Sánchez en el Gobierno, la entrada en el capital delgrupo eslovaco M SM Group, a su vez integrado en el holding empresarial checo. Czechoslovak Groupo C SG. Como otras fábricas de municiones en España, el. Ministerio de Defensaes el titular de las instalaciones, con lo que la implicación oficial era plena desde el primer momento. Pero la citada compañía tenía potencial. Había experimentado una profunda renovación a mediados de los años ochenta ampliando su capacidad en áreas como la fabricación de misiles y sus componentes, especialmente cabezas de combate y motores cohete. De hecho desde aquellas fechas ha sido responsable de los misiles en servicio en el Ejército de Tierra. Misiles que incluyen los superficie-aire Roland y Mistral (cabeza de combate), los anticarro Milan, T OW y Spike L R o el aire-aire Meteor (cabeza de combate), además de ciertos componentes para el. Spike E Rempleado desde el helicóptero Tigre. Y los Spike son israelíes. ¿Qué suponía ello?Pues el reforzamiento de un mecanismo de alianzas con países como Israel para albergar parte de la fabricación con licencia de sus componentes necesarios en territorio español. Precisamente elmisil de la israelí Rafaelsupuso la apuesta más importante de la compañía, que realizó una importante inversión en medios y formación. El proyecto contaba con el visto bueno del Gobierno de España, por mucho que diga el P SO E otras cosas, y de Israel. De hecho se llevaron a cabo misiones de visita a empresas como Rafael, Elbit Systems o I RI. Ahora el \"proyecto se encuentra enstand by, poniendo en peligrouna industria, su empleo y hasta la capacidad de suministro de armamento de España en medio de un entorno de demanda creciente de componentes militares\", señala una fuente conocedora de la alianza. \"Y la única respuesta que obtenemos de las mismas personas relacionadas con el Gobierno y el P SO E con los que habíamos hablado todo es \"la cosa está así\" o \"es lo que hay\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-03/sanchez-se-carga-un-proyecto-de-2022-de-llegada-a-espana-de-industria-militar-israeli-por-el-contrato-de-las-balas-7248321/",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "ruptura",
        "contrato",
        "balas",
        "Israel",
        "presión",
        "política",
        "alianzas",
        "defensa",
        "empleo",
        "industria",
        "militar",
        "producción",
        "armamentística",
        "seguridad",
        "jurídica",
        "misiles",
        "inversión",
        "licencia",
        "componentes",
        "territorio"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Guardia Civil",
        "Rafael",
        "Elbit Systems",
        "IRI",
        "General Dynamics European Land Systems",
        "Santa Bárbara Sistemas",
        "Fábrica de Municiones de Granada",
        "Consejo de Ministros",
        "MSM Group",
        "Czechoslovak Group",
        "Ministerio de Defensa",
        "Ejército de Tierra",
        "Spike ER",
        "helicóptero Tigre"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la decisión del gobierno de Pedro Sánchez de romper un contrato de compra de balas a Israel, lo que se alinea con una postura de derechas que prioriza la seguridad y las alianzas internacionales.",
      "Se menciona la presión de los socios parlamentarios de Sánchez para cortar las relaciones económicas con Israel, lo que puede interpretarse como una crítica a las políticas de izquierdas.",
      "El artículo destaca el riesgo para la industria militar y la economía española que supone la ruptura del contrato, lo que se alinea con una postura de derechas que defiende las políticas de libre mercado y la seguridad nacional."
    ],
    "id_claves": [
      1627,
      1622,
      1623,
      1626,
      104,
      1625,
      497,
      776,
      425,
      1028,
      105,
      1029,
      336,
      1630,
      1720,
      1032,
      1721,
      1722,
      369
    ]
  },
  {
    "titulo": "La cara B del Dos de Mayo: el PSOE-M lleva a Bolaños como invitado estrella a su fiesta alternativa contra Ayuso",
    "subtitulo": "Los socialistas cedieron todo el espacio a la izquierda de Ayuso a Más Madrid al organizar su propia fiesta por el Dos de Mayo.",
    "periodico": "libertad_digital",
    "autor": "Olivia MoyaSeguir a oliviamoya",
    "articulo": "El. Dos de Mayoes una historia de desencuentros entre el Gobierno central y el madrileño desde hace ya algunos años; el epicentro donde convergen todas las disputas pasadas, presentes y futuras. Pero en el de este 2025 la contienda entre las dos administraciones alcanzó cotas nunca vistas, propiciando imágenes inéditas. Por primera vez en democracia, las. Fuerzas Armadasno participaron en el tradicional acto cívico-militar que se desarrolla frente a la Real Casa de Correos. El Ministerio de Defensa, sin ofrecer una sola explicación plausible, prohibió al Ejército participar en la festividad de la Comunidad de Madrid. Fruto de esta decisión – y tras vetar recientemente a la presidenta madrileña en una jura de bandera de civiles en Alcobendas- se tomaron otras dos igual de novedosas: ningún miembro del Ejecutivo presidido por Pedro Sánchez fue invitado al acto institucional que, por primera vez, se celebró en plena Puerta del Sol. Los socialistas madrileños sí fueron invitados. No así su nuevo secretario general, que no tiene acta de diputado, por lo que el también ministro de Transformación Digital y Función Público decidió montar una fiesta alternativa. Lo hizo en la. Rosaleda del Parque del Oeste. Y allí reapareció un viejo conocido del Dos de Mayo:Félix Bolaños, quien esta vez no se coló en ninguna tribuna sino que acudió como invitado estrella al acto del P SO E de Madrid. El ministro de Presidencia, Justicia y Relaciones con las Cortes arremetió duramente contra. Isabel Díaz Ayusoante unas centenares de personas. Acusó a la presidenta de\"crispar\" y \"sembrar odio\"con \"polémicas estériles\". Según Bolaños, Ayuso \"no representa a los ciudadanos de la Comunidad de Madrid\". Se dio la circunstancias de que este vierneslos socialistas desayunaban con encuestas publicadasen varios periódicos –El Mundo, A BCy. El Español- que ensanchan la mayoría absoluta del P P de Ayuso mientras el P SO E no es capaz de capitalizar el voto de Más Madrid, que se hunde en estos sondeos. Óscar Lópeztrató de restarles importancia porque todavía es pronto para entrar a valorar las próximas autonómicas. \"No es la prioridad ahora mismo, quedan dos años para las elecciones yestoy absolutamente convencido, lo vamos a ver, de que va a haber un cambioen la Comunidad de Madrid\", auguró. A 3 km de allí, en la Puerta del Sol, hacían acto de presencia. Manuela Bergeroty. Rita Maestre. Más Madrid tuvo todo el espacio a la izquierda de Ayusoy no lo quiso desaprovechar. \"Nosotros representamos muy dignamente, muy orgullosamente, muy felizmente a una parte de madrileñas y madrileños que no se resisten, que van a seguir peleando, que van a seguir defendiendo los valores en los que creemos, los de la libertad, los de la justicia, los de la igualdad, los de feminismo, y que hoy estamos aquí para decir que hay mucho camino por recorrer\", explicó la portavoz de la formación en el Ayuntamiento. Bergerot elevó el tono contra la presidenta. \"Viendo el mitin que ha montado, yo creo queni Maduro hubiera llegado tan lejos. Solo le falta a la señora Ayuso imprimir su cara en los pasteles que va a repartir hoy\", espetó la portavoz en la Asamblea. Pero no les sirvió de mucho. El P P, con el alcalde en la cabeza, cargó las tintas contra los socialistas. \"La ausencia del P SO E en la Puerta del Sol es la metáfora de la ausencia del P SO E en la Comunidad de Madrid. No es que no vengan al Dos de Mayo, es que están ausentes de la realidad de Madrid, están tan centrados en su corrupción masiva que están completamente ausentes\", dijo. José Luis Martínez Almeida. \"Óscar López, igual que consiguió la hazaña de los peores resultados en Castilla y León, ha conseguido la hazaña de ser el líder peor valorado en los pocos meses que lleva aquí\", añadió el regidor haciendo también referencia a esas encuestas. \"El P SO E- M ha decidido no estar aquí y no acompañar al pueblo, aislándose detrás del muro de Pedro Sánchez, ha decidido celebrarsu fiestecita particulary separarse del pueblo, del que ya se está separando según las encuestas que se publican hoy\", resaltó por su parte. Carlos Díaz-Pache, portavoz de los populares en la Asamblea. Pero fue el secretario general del P P de Madrid el que con más ahínco se dedicó a contrarrestar el mensaje de los socialistas, que habían difundido desde horas antes que Ayuso había movilizado a sus militantes para acudir a la Puerta del Sol y hacer de este Dos de Mayo un acto contra Pedro Sánchez. \"Desde el Partido Popular de Madrid siempre hemos invitado a afiliados y a madrileños a participar de los actos importantes en Madrid. Lo hacemos cada año\", explicó. Alfonso Serranoasombrado por la polémica. \"Lo que no hacemos, por mucho que lo digan medios al servicio del Gobierno, es convocar a afiliados a abuchear actos de otro partido\", dijo para marcar distancias con respecto a las formaciones de izquierda. Serrano puso de relieve la\"deriva preocupante e infantil\" del P SO E. \"Estos intentos de deslegitimar las instituciones es más propia de partidos populistas y extremistas que de un partido, en teoría, serio\", subrayó. \"Me parece bastante patética esta actitud del P SO E de enfadarse o revelarse en los sitios donde no le hacen casito. ¿Qué va a a ser lo siguiente que va a hacer el P SO E, va a ausentarse de los Plenos de la Asamblea de Madrid porque una mayoría parlamentaria no le aprueba las mociones o proposiciones no de ley?\". \"Este desprecio no es un desprecio a la presidenta de la Comunidad de Madrid, esun desprecio a los madrileños. Han preferido no estar aquí para montarsesu propio acto rodeados de socialistas para que alguien aplauda a Óscar López. No me extraña porque su tarea sigue siendo la de ser unesbirro de Pedro Sánchez\", afirmó el número dos de Ayuso. En el ecuador de la legislatura, y con las encuestas de cara, Serrano avanzó que seguirán trabajando \"con el mismo tesón, con la misma bravura, con el mismo compromiso y haciendo frente a cualquiera que quiera atacar al pueblo de Madrid\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/madrid/2025-05-03/la-cara-b-del-dos-de-mayo-el-psoe-m-lleva-a-bolanos-como-invitado-estrella-a-su-fiesta-alternativa-contra-ayuso-7249623/",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Dos",
        "Mayo",
        "Gobierno",
        "central",
        "madrieño",
        "disputas",
        "Fuerzas",
        "Armadas",
        "acto",
        "cívico-militar",
        "Real",
        "Casa",
        "Correos",
        "Ministerio",
        "Defensa",
        "Ejército",
        "Comunidad",
        "Madrid",
        "presidenta",
        "madrieña",
        "jura",
        "bandera",
        "civiles",
        "Alcobendas",
        "Ejecutivo",
        "Pedro",
        "Sánchez",
        "institucional",
        "Puerta",
        "Sol",
        "secretario",
        "general",
        "diputado",
        "Transformación",
        "Digital",
        "Función",
        "Público",
        "fiesta",
        "alternativa",
        "Rosaleda",
        "Parque",
        "Oeste",
        "Félix",
        "Bolaños",
        "tribuna",
        "invitado",
        "estrella",
        "Presidencia",
        "Justicia",
        "Relaciones",
        "Cortes",
        "Isabel",
        "Díaz",
        "Ayuso",
        "crispar",
        "sembrar",
        "odio",
        "polémicas",
        "estériles",
        "ciudadanos",
        "socialistas",
        "desayunaban",
        "encuestas",
        "periódicos",
        "El",
        "Mundo",
        "ABC",
        "El",
        "Español",
        "mayoría",
        "absoluta",
        "PP",
        "Más",
        "Madrid",
        "sondeos",
        "Óscar",
        "López",
        "autonómicas",
        "prioridad",
        "elecciones",
        "cambio",
        "Manuela",
        "Bergerot",
        "Rita",
        "Maestre",
        "espacio",
        "izquierda",
        "resisten",
        "peleando",
        "defendiendo",
        "valores",
        "libertad",
        "justicia",
        "igualdad",
        "feminismo",
        "camino",
        "recorrer",
        "portavoz",
        "Ayuntamiento",
        "mitin",
        "Maduro"
      ],
      "nombres_propios": [
        "Dos de Mayo",
        "Fuerzas Armadas",
        "Real Casa de Correos",
        "Ministerio de Defensa",
        "Comunidad de Madrid",
        "Pedro Sánchez",
        "Puerta del Sol",
        "Rosaleda del Parque del Oeste",
        "Félix Bolaños",
        "Isabel Díaz Ayuso",
        "El Mundo",
        "ABC",
        "El Español",
        "PP",
        "Más Madrid",
        "Óscar López",
        "Manuela Bergerot",
        "Rita Maestre"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la disputa política entre el PSOE-M y el gobierno de Isabel Díaz Ayuso, con un enfoque crítico hacia el PSOE-M.",
      "Se mencionan figuras políticas como Pedro Sánchez, Félix Bolaños e Isabel Díaz Ayuso, con un tono negativo hacia los primeros y neutral hacia Ayuso.",
      "El artículo critica la postura del PSOE-M y Más Madrid, lo que indica una orientación de derechas.",
      "Libertad Digital es conocido por su orientación muy de derechas, lo que se refleja en el enfoque del artículo."
    ],
    "id_claves": [
      1725,
      1726,
      1727,
      446,
      500,
      109,
      1733,
      1734,
      1735,
      1736,
      1506,
      430,
      431,
      1006,
      1740,
      1741,
      1747,
      1748,
      1749,
      1751,
      1752,
      1753,
      1754,
      1755,
      74,
      540,
      1756,
      1757,
      1758,
      714,
      1761,
      1763,
      1766,
      1767,
      1130,
      787,
      1772,
      718,
      1773,
      1774,
      1775,
      1776,
      1656,
      227,
      228,
      1777,
      1778,
      1779,
      183,
      1780
    ]
  },
  {
    "titulo": "Ayuso reivindica al Ejército en un Dos de Mayo marcado por el apagón: \"Que nadie se crea que puede tomarnos por tontos\"",
    "subtitulo": "La muerte no es el final, tocada en directo, irrumpió de forma sorpresiva en mitad del discurso de Ayuso, justo cuando reivindicaba al Ejército.",
    "periodico": "libertad_digital",
    "autor": "Olivia MoyaSeguir a oliviamoya|Marta González-MadiedoSeguir a martagmadiedo",
    "articulo": "Tronaba en Madrid y el cielo se desplomaba sobre la Puerta del Sol minutos antes de que diera comienzo el. Dos de Mayomás novedoso que se recuerda, el primero en que el Ejército no participaría de la tradicional parada militar tras el veto del Ministerio de Defensa; el primero sin presencia del Gobierno central; y el primero en que los actos institucionales se sacaron a la plaza. Pertrechados de paraguas, la presidenta de la Comunidad de Madrid y el alcalde de la capitalrindieron homenaje a los héroes de 1808 depositando la corona de laurel sobre la placa en la fachada de la Real Casa de Correos. Despuéssonó el himno de España. Tras ello, una breve actuación de la compañía. Dani Pannullo, que estrenó sobre el gran escenario levantado en pleno kilómetro 0 la coreografía inédita basada en la. Oda a 2 de mayo, de Bernardo López García. Los madrileños que quisieron acercarse hasta las dos gradas colocadas para la ocasión aguantaban impertérritos la lluvia y gritaban a la presidenta. \"¡Viva Ayuso!\". No hubo desfile de las Fuerzas Armadas, pero ante la sede del Gobierno regional circularon los distintos cuerpos de seguridad y emergencias madrileños que prestaron ayuda a los municipios afectados por la Dana en Valencia. Fue uno de los momentos más emotivos de la jornada. Para ellos fue una de las grandes cruces de la Orden del 2 de Mayo que se otorgaron en esta ocasión. Esta ausencia del Ejército marcó buena parte del discurso de. Isabel Díaz Ayuso. De forma sorpresiva, varios músicos comenzaron a tocar. La muerte no es el final, la pieza con la que se suele rendir homenaje a los caídos. \"Para saber cómo somos los españoles basta también mirar anuestro Ejército, que todo Madrid admira y espera siempre. Su misión es garantizar de modo permanente la unidad, soberanía e independencia de la Nación española, su integridad territorial y el ordenamiento constitucional, protegiendo la vida de la población y los intereses de la Patria. El honor, la lealtad, y el sacrificio son sus valores, bajo el mando supremo de su Majestad el Rey. (…) Desde los. Reyes Católicoscontamos con un ejército nacional\". Y \"desde 1811 las. Cortes de Cádizordenaron que se celebrara ‘de forma perpetua’, ‘con formación de tropas y salvas militares’, la muerte de los sacrificados en Madrid el 2 de mayo de 1808 en defensa de España, en ‘una jornada de horror y gloria’ para la Nación española\", recordó. En este punto, Ayuso subrayó: \"Este año, el pueblo de Madrid está dolido y echa de menos a sus Fuerzas Armadas. Los madrileños quieren y admiran a su Ejército. Siempre con ellos, en los malos y en los buenos momentos. Un cuerpo de élite, querido y admirado en todo el mundo. Hombres y mujeres que dan su vida por la nuestra, sin importar momento o circunstancia\". Es por ello que \"los madrileños se echan masivamente a las calles para verlo desfilar. Sin fallarle nunca. Somos la capital de este Reino. Sabemos que esta ausencia no la quiere nadie\". No obstante, la presidenta quiso mostrarse optimista y se mostró convencida de que esta decisión de Defensa será reversible. \"Madrid, unida y alegre, volverá a celebrar a sus héroes con su Ejército, que está siempre donde debe, a la altura de esta Nación centenaria que amamos y en la que, juntos, ponemos todas nuestras esperanzas\". Pero sin duda el otro punto que marcó el importante discurso institucional de la presidenta fue el gran apagón que sufrió nuestro país esta misma semana. Y aquí Ayuso fue implacable. La presidenta quiso alejarse de los que romantizan o idealizan la falta de progreso. Somos un pueblo alegre y bravo, sí, pero\"que nadie se crea que puede tomarnos por tontos\", subrayó. \"Que nadie se crea que se puede acabar con nuestro buen nombre en el mundo porque nos costó casi dos siglos recuperarlo\". \"Y quienes lo olviden – advirtió- verán cómo el pueblo español les sorprende una vez más. En Madrid lo sabemos bien: por eso llevamos mucho tiempo tratando a todos como adultos responsables, libres, y con respeto por la verdad y la vida\". \"Debemos dejarlo claro: la fabulosa solidaridad, o la alegría de vivir que asombra y contagia a los que nos visitan, no deberían hacernos olvidar la gravedad de lo ocurrido. No podemos acostumbrarnos al desastre, ni al sectarismo ni a la mentira\", resaltó. Y todo lo logrado desde la Transición —\"con el Rey al frente, con un Ejército que supo renovarse y ponerse a la altura de los tiempos\"— \"de la ley a la ley pasando por la ley\" y frente a \"los fanáticos terroristas\" y \"los agoreros\", \"no puede irse al garete por culpa de nadie\", dijo sin nombrar directamente a Pedro Sánchez. Y volvió a incidir en la misma idea: \"Que nadie se confunda: el buen carácter de los españoles no es pasividad, ni sumisión, ni indiferencia\". No fue la única referencia velada a Sánchez. \"A nosotros nadie nos encierra, nos apaga, ni nos deja en evidencia ante el mundo. Y jamás seremos crueles, ni egoístas, ni indiferentes, ni cobardes\", dijo también. Especial mención quiso tener la presidenta al personal de. Metro de Madrid. \"Tras comprobar que todos los usuarios, 150. 000, estaban evacuados y fuera de peligro, los maquinistas se negaron a dejar abandonados sus trenes y volvieron a ellos, donde permanecieron hasta 10 horas a oscuras hasta ser relevados. Mientras, el resto del equipo revisó palmo a palmo cada kilómetro de túnel para asegurarse de que no se quedaba un solo objeto caído en las vías. El personal de Metro de Madrid, uno de los mejores suburbanos del mundo, nos ha dejado testimonios para la historia. Por eso los viajeros desalojados, a pesar de la situación, tuvieron la misma palabra en su boca: ‘gracias’\". También para los trabajadores deresidenciasy de loshospitales públicosde la región. \"Digan conmigo: viva Madrid, viva el Rey, viva España\", concluyó la presidenta. El público vitoreaba y ovacionaba desde las gradas. El himno de España, la banda de música de la Policía Municipal y una actuación de. Los Secretospusieron el broche final del acto. La Comunidad de Madrid ha concedido este año la Gran Cruz de la Orden del Dos de Mayo atrece personalidades, instituciones y entidades sociales. Entre los galardonados destacan figuras como la cantante Massiel, el actor José Coronado, el deportista Ilia Topuria o el piloto Jorge Martín, así como los profesionales madrileños que actuaron durante la D AN A en la Comunidad Valenciana y las lluvias de marzo en Madrid. También han sido distinguidos profesionales del centro. E LA del Hospital Enfermera Isabel Zendal, la Fundación F AD Juventud y Proyecto Hombre Madrid, junto a entidades como el restaurante Botín, el Colegio de Ingenieros Industriales de Madrid y Onda Madrid. En el ámbito cultural y científico, reciben la Gran Cruz el economista Pedro Schwartz, los fundadores del Hayedo de Montejo, José Mercé, y diversas instituciones académicas. En el plano deportivo, además de Topuria y Martín, se ha aprobado la concesión de la. Medalla de Orode la Comunidad al futbolista Dani Carvajal, por su exitosa trayectoria con el Real Madrid y la Selección española, galardón que recibirá al finalizar la temporada de La. Liga. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/madrid/2025-05-02/ayuso-reivindica-al-ejercito-en-un-dos-de-mayo-marcado-por-el-apagon-que-nadie-se-crea-que-puede-tomarnos-por-tontos-7249471/",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "reivindica",
        "Ejército",
        "Dos de Mayo",
        "apagón",
        "muerte",
        "final",
        "discurso",
        "Madrid",
        "Puerta del Sol",
        "parada militar",
        "veto",
        "Ministerio de Defensa",
        "Gobierno central",
        "actos institucionales",
        "plaza",
        "homenaje",
        "héroes",
        "1808",
        "corona",
        "laurel",
        "himno",
        "España"
      ],
      "nombres_propios": [
        "Ayuso",
        "Dani Pannullo",
        "Bernardo López García",
        "Isabel Díaz Ayuso",
        "Reyes Católicos",
        "Cortes de Cádiz"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la figura de Isabel Díaz Ayuso, una política del Partido Popular, que es un partido de derechas en España.",
      "El tono del artículo es positivo hacia Ayuso y su reivindicación del Ejército, que es una postura típicamente de derechas.",
      "El artículo critica el veto del Ministerio de Defensa a la participación del Ejército en el Dos de Mayo, lo que sugiere una postura contraria al actual gobierno de coalición de izquierdas."
    ],
    "id_claves": [
      1793,
      1,
      155,
      1553,
      1224,
      1794,
      1795,
      1797,
      492,
      1798,
      1799,
      1800,
      1801,
      1802,
      1803
    ]
  },
  {
    "titulo": "¿Por qué se conmemora el 2 de mayo en Madrid?",
    "subtitulo": "En 1808, los madrileños se sublevaron tras los planes de Napoleón de invadir España.",
    "periodico": "libertad_digital",
    "autor": "Ana MaySeguir a laanamay",
    "articulo": "El 2 de mayo es festivo en la Comunidad de Madrid y el famoso cuadro del pintor Francisco de Goya, El 2 de mayo de 1808, da cuenta de unos hechos históricos que quizá no se recuerdan todo lo que deberían. El origen de esta fecha se remonta al año 1808 cuando los madrileños se sublevaroncontra las tropas francesasde Napoleón que ocupaban el territorio. El comandante francés prometió a Carlos V y su hijo Fernando V II que la entrada de tropas francesas en España era para atacar Portugal. El primer ministro Manuel Godoy aceptó la oferta. Sin embargo, los motivos eran otros:conquistar Españay poner a su hermano José Bonaparte como representante de la nación. Del 17 al 19 de marzo, se produjoel Motín de Aranjuez, donde los fernandistas marcharon por las calles de la ciudad tras las nefastas políticas de Godoy. Carlos I V abdicó y Fernando V II se convirtió en el nuevo rey. Aunque fue relegado del trono tras las abdicaciones de Bayona y el nombramiento de. José Bonaparte como rey de Españade 1808 a 1813 (en 1814 volvería al poder Fernando V II hasta su muerte en 1833). Napoleón estableció como fecha límiteel 2 de mayopara la salida de los últimos miembros de la familia Real ymandó secuestrar al hijo de Carlos I V– Francisco de Paulato–, ante esto el cerrajero Blas Molina acudió a las inmediaciones del Palacio Real junto a otros manifestantes y gritó:\"¡Traición! ¡Que nos lo llevan! ¡Nos han quitado a nuestro rey! ¡Muerte a los franceses!\". Los motivos de Napoleón daban a entender sus oscuros planes, la gente reaccionó y se sublevó. Todo esto provocó la. Guerra de la Independenciaque duró hasta 1814 y que acabó con la derrota de los franceses y su expulsión del territorio español. Tras la derrota, Napoleón Bonaparte reconoció que esto significó el fin de sus planes para convertirse en un gran emperador europeo. Durante el levantamiento popular, el 3 de mayo, Napoleónordenó fusilar a 400 madrileñosen la montaña de Príncipe Pío. Joaquín Murat, comandante de las tropas francesas escribió a. José Bonaparte: \"el pueblo de Madrid se ha levantado en armas, dándose al saqueo y a la barbarie. Corrieron ríos de sangre francesa. El ejército demanda venganza. Todos los saqueadores han sido arrestados y serán fusilados\". Este hecho lo plasmó Goya en su cuadro. El 3 de mayo en Madrido. Los fusilamientos. Entre las víctimas estaba. Manuela Malasaña, costurera de 17 años que da nombre a uno de los barrios más populares de Madrid. Según las versiones, existen dos hipótesis de su muerte: fue alcanzada por un disparo del enemigo mientras preparaba cartuchos de pólvora para su padre en la defensa del cuartel de Monteleón o fusilada por los franceses tras un cacheo en la calle donde descubrieron que llevaba un arma, unas tijeras. El 2 de mayo está aprobado como. Día de la Comunidad de Madridsegún el Estatuto de la Comunidad de Madrid desde el 1 de marzo de 1983. En este día se hace una ofrenda floral a los héroes del levantamiento en el cementerio de la Florida, se celebran eventos y un desfile militar en la puerta del Sol. Todo para rendir homenaje a los héroes de Madrid quecon menos capacidad armamentísticaque los franceses, consiguieron derrotar a los invasores con perseverancia, luchando con palos, piedras, cuchillos, objetos, etc.",
    "url": "https://www.libertaddigital.com/cultura/2025-05-02/por-que-se-conmemora-el-2-de-mayo-en-madrid-7247777/",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 17:44:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Sociedad y Cultura",
      "Política y Gobierno",
      "Historia"
    ],
    "palabras_claves": {
      "comunes": [
        "conmemoración",
        "2 de mayo",
        "Madrid",
        "1808",
        "sublevación",
        "Napoleón",
        "invasión",
        "España",
        "Carlos V",
        "Fernando VII",
        "Manuel Godoy",
        "José Bonaparte",
        "Motín de Aranjuez",
        "Guerra de la Independencia",
        "Joaquín Murat",
        "Manuela Malasaña",
        "Día de la Comunidad de Madrid"
      ],
      "nombres_propios": [
        "Francisco de Goya",
        "Blas Molina",
        "Príncipe Pío"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en Libertad Digital, un medio reconocido por su orientación ideológica de derechas.",
      "Aunque el contenido del artículo es principalmente histórico y cultural, la elección de un tema relacionado con la identidad nacional y la resistencia a la invasión extranjera puede interpretarse como un reflejo de valores tradicionales y nacionalistas, asociados a la derecha política.",
      "El artículo no menciona figuras políticas contemporáneas ni toma postura sobre políticas públicas actuales, por lo que la clasificación se basa principalmente en la orientación del medio."
    ],
    "id_claves": [
      1808,
      1809,
      1800,
      1810,
      70
    ]
  },
  {
    "titulo": "Ayuso consolida su mayoría absoluta y Más Madrid retrocede, según tres encuestas",
    "subtitulo": "La presidenta de Madrid mantendría e, incluso, elevaría su mayoría absoluta en unas elecciones autonómicas.",
    "periodico": "libertad_digital",
    "autor": "Libertad Digital",
    "articulo": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, no solo mantiene su mayoría absoluta según las últimas encuestas, sino que podría incluso ampliarla, consolidando su liderazgo y reafirmando el respaldo social a su modelo de gestión. Tres sondeospublicados este martes por. El Mundo(Sygma Dos), A BC(G AD 3) y. El Español(Sociométrica) reflejan una tendencia clara: la mayoría absoluta de Ayuso no solo se mantiene sólida, sino que sigue creciendo mientras que Más Madrid retrocede en intención de voto. Según el sondeo de. El Mundo, elaborado por Sygma Dos, la presidenta madrileña obtendríados o tres diputados másen la Comunidad de Madrid con el 49, 4 % de los votos, situándose entre los 72 o 73 escaños, por encima de la mayoría absoluta que se establece en los 68 diputados. El. P SO Etambién subiría dos o tres escaños, al pasar de los 27 actuales (18, 2 % de los votos) a entre 29 y 30 (20, 4 %), mientras que. Más Madridbajaría de 27 parlamentarios (18, 4 %) a 20 o 21 diputados (14, 8 %); Vox subiría uno, de 11 (7, 4 %) a 12 (8, 5 %); y. Podemos, ya sin representación en la Asamblea madrileña, continúa su declive y bajaría del 4, 8 % al 3, 3 % en intención de voto, quedando aún más lejos del umbral del 5 % necesario para entrar en la Cámara. Laencuesta de G AD 3 para. A BCda al P P los mismos 70 escaños que tiene en la actualidad desde 2023, registra la subida del P SO E de 27 a 33 parlamentarios y la bajada de Mas Madrid de 27 a 18 diputados, mientras que Vox sube de 11 a 14. El sondeo de Sociométrica para. El Españoltambién revela que si se celebraran elecciones hoy, Ayuso ampliaría su mayoría absoluta dos escañosy la irrupción de Óscar López solo lograría hundir a Mónica García. En concreto, el P SO E subiría de 27 a 32 diputados mientras Más Madrid caería de 27 a 18, en tanto que Vox pasaría de 11 a 13.",
    "url": "https://www.libertaddigital.com/madrid/2025-05-02/ayuso-consolida-su-mayoria-absoluta-y-mas-madrid-retrocede-segun-dos-encuestas-7249409/",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Ayuso",
        "mayoría",
        "absoluta",
        "encuestas",
        "Madrid",
        "gestión",
        "sondeos",
        "tendencia",
        "voto",
        "diputados",
        "escaños",
        "PSOE",
        "Más Madrid",
        "Vox",
        "Podemos"
      ],
      "nombres_propios": [
        "Isabel Díaz Ayuso",
        "El Mundo",
        "Sygma Dos",
        "ABC",
        "G AD 3",
        "El Español",
        "Sociométrica",
        "Óscar López",
        "Mónica García"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la figura de Isabel Díaz Ayuso, presidenta de la Comunidad de Madrid por el Partido Popular, un partido de derechas.",
      "El tono del artículo es positivo hacia Ayuso, destacando su liderazgo y el respaldo social a su modelo de gestión.",
      "El artículo se publica en Libertad Digital, un medio conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      714,
      1761,
      1757,
      321,
      1763,
      1824,
      1047,
      924,
      1825
    ]
  },
  {
    "titulo": "Trump apuesta por el gasto militar: plantea un aumento del 13%, mientras propone recortes del 22,6% en el resto de partidas",
    "subtitulo": "La propuesta plantea reducciones de 18.000 millones en los Institutos Nacionales de Salud y de casi 25.000 millones en el Departamento de Vivienda",
    "periodico": "el_plural",
    "autor": "Alejandra Hernández",
    "articulo": "La Administración del presidente de Estados Unidos, Donald Trump, presentó este viernes su propuesta presupuestaria para el año fiscal 2026. La misma sigue la línea iniciada por. Elon Musk, quien fue especialmente designado para estar al frente del Departamento de Eficiencia Gubernamental, promoviendo una política de recortes. La propuesta de las nuevas cuentas contemplaun aumento del 13% en el gasto del Departamento de defensa, lo que se estima que sean 1, 01 billones de dólares. Para poder alcanzar este objetivo se contemplan tambiénrecortes de un 22, 6% en el resto de partidas. Este aumento en el presupuesto destinado a defensa supone un récord en el gasto militar del país. Las áreas más afectadas seránlos Institutos Nacionales de Salud y el Departamento de Vivienda. A ellos se les pretende establecer recortes de 18. 000 millones y casi 25. 000, respectivamente. También se verán afectadas otras áreas comola educación pública o las inversiones destinadas a energías renovables. En el ámbito científico, instituciones tan relevantes comola N AS Atambién se verán afectadas, en este caso con una pérdida de 6. 000 millones de dólares. En total, se estima que se lleven a cabo mermas por valor de 163. 000 millones de dólares en el gasto no defensivo. Por el contrario, la propuesta incluye una\"inversión histórica\" de 175. 000 millones de dólares en el Departamento de Seguridad Nacional que se encarga del control fronterizo. Tanto el aumento en las partidas destinadas a Defensa, como el correspondiente a la inversión destinada alcontrol fronterizose alinean con la política que viene defendiendo el presidente estadounidense desde su toma de posesión, de la que ya se han cumplido más de cien días. El aumento en el gasto en Defensa es una de las peticiones que Donald Trump hacía a algunos países europeos miembros de la O TA N, entre ellos, España, al que el secretario del Departamento del Tesoro de Estados Unidos solictió hace menos de un mes, además delaumento en el gasto en Defensa, la eliminación de la llamada tasa Google. Trump ha prometido además, unadrástica rebaja de impuestos, quizá en un intento de aliviar la repercusión negativa que está teniendo la aplicación de los aranceles sobre la población estadounidense. Para compensar esta rebaja de impuestos, ha recurrido, una vez más, alos aranceles, con los que pretende aumentar la recaudación. Sin embargo, no es el Ejecutivo el encargado deredactar y aprobar la Ley de presupuestos. Esta función es responsabilidad del Congreso. Algunos de los detalles del plan propuesto por el Ejecutivo han sido comunicados al Senado a través de una carta por el director de la Oficina de Administración y Presupuesto, Russell Vought. Pese a que en la misiva se detallan algunos aspectos del plan, será más adelante cuando se establezcan los objetivos de déficit y las proyecciones de ingresos. En los últimos años, los presupuestos federales han rondado los 7 billones de dólares, mientras que la deuda pública ha escalado hasta situarse en torno a los 36 billones. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-apuesta-gasto-militar-plantea-aumento-13-mientras-propone-recortes-226-resto-partidas_351328102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/65/94/0/el-presidenta-de-eeuu-donald-trump.jpeg",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "gasto",
        "militar",
        "aumento",
        "recortes",
        "partidas",
        "presupuestaria",
        "fiscal",
        "defensa",
        "billones",
        "dólares",
        "salud",
        "vivienda",
        "educación",
        "energías",
        "renovables",
        "científico",
        "seguridad",
        "nacional",
        "fronterizo",
        "aranceles"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Elon Musk",
        "Departamento de Eficiencia Gubernamental",
        "Institutos Nacionales de Salud",
        "Departamento de Vivienda",
        "Departamento de Seguridad Nacional",
        "O TA N",
        "Departamento del Tesoro de Estados Unidos",
        "Russell Vought"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica las políticas de recortes y aumento del gasto militar propuestas por Donald Trump, lo que se alinea con una postura de izquierdas.",
      "La noticia menciona la reducción de fondos para áreas como la salud, la vivienda y la educación, temas que suelen ser defendidos por la izquierda.",
      "El periódico El Plural es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1288,
      1028,
      1289,
      1290,
      1830,
      1291,
      1831,
      497,
      1292,
      1293,
      1296,
      1298,
      1299,
      283,
      17,
      1226,
      336,
      359,
      1301,
      271
    ]
  },
  {
    "titulo": "Trump se disfraza de Papa en una polémica fotografía publicada en sus redes sociales",
    "subtitulo": "En la imagen creada con IA se puede ver al presidente de Estados Unidos, Donald Trump, vestido de Papa",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "La imagen del presidente de Estados Unidos, Donald Trumo vestido de Papano ha pasado desapercibida. En esta instantánea generada por inteligencia artificial (I A) se puede ver al republicano vestido con sotana blanca, mitra y cruz dorada. En ella parece que se encuentra dandola bendición, ya que tiene el brazo derecho inclinado a la altura del hombro y el dedo índice levantado. Esta controvertida fotografía fue publicada este viernes en la cuenta del presidente en su red social, Truth Social. Pero, además, ha sido compartida por la cuenta de la Casa Blanca en X y por la cuenta oficial del presidente en esta misma red social. pic. twitter. com/x 2 Hr. R 939 tn La imagen sale a la luz días después delfallecimiento del Papa Francisco, a cuyo funeral acudió el propio presidente de Estados Unidos. En este acto, celebrado el 26 de abril, Donald Trump ya causó controversia al saltarse el protocolo de vestimenta. Asistió al funeral del pontífice vestido de azul, y no de negro que dicta la tradición. El mandatario norteamericano también reconoció hace unos día su ilusión de ser Papa. “Me gustaría ser Papa. Esa sería mi opción número uno. Creo que sería un gran papa. Nadie lo haría mejor que yo”, dijo el miércoles desde la Casa Blanca. Trump también se pronunció sobre el mejor candidato para ser el próximo Papa, el arzobispo de Nueva York, el cardenal Timothy Michael Dolan. “Debo decir que hay un cardenal de un lugar llamado Nueva York que es muy bueno. Veremos qué pasa”, apuntó. Dolan es uno de los diez cardenales estadounidenses que estará presente en el cónclave. Otros nombres de cardenales estadounidenses que resuenan son el de Raymond Burke, considerado uno de los favoritos en el ámbito más conservador, y el de Robert Prevost. Prevost fue nombrado por el Papa Francisco prefecto del Dicasterio de los Obispos y presidente de la Comisión Pontificia para Latinoamérica. El próximo miércoles 7 de mayo, la Capilla Sixtina congregará a 133 cardenales que serán los encargados de designar al próximo Papa. En las distintas jornadas en las que se llevarán a cabo las votaciones, cada cardenal escribirá sobre una papeleta las palabras'Eligo in Summum Pontificem' ('Elijo como Sumo Pontífice') y el nombre de su candidato. Posteriormente, las papeletas se recolectarán y se quemarán. Si el humo que emerge de la chimenea es negro, significa que no se ha alcanzado un acuerdo. Si es blanco, se conocerá el nombre del nuevo Papa. Para alcanzar un consenso, se debe llegar a una mayoría de dos tercios en las votaciones. Entre los posibles sucesores más destacados resaltael cardenal italiano Pietro Parolin, ex nuncio en Venezuela y secretario de Estado durante el pontificado de Francisco. Su nombre es el favorito, incluso, en casas de apuestas como William Hill, que lo colocan por delante del filipino Luis Antonio Tagle, el ghanés Peter Turkson y el también italiano Matteo Zuppi. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-disfraza-papa-polemica-fotografia-publicada-redes-sociales_351330102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/30/2/diseno-sin-titulo.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "disfraz",
        "Papa",
        "polémica",
        "fotografía",
        "redes",
        "sociales",
        "inteligencia",
        "artificial",
        "sotana",
        "mitra",
        "cruz",
        "bendición",
        "controversia",
        "funeral",
        "protocolo",
        "vestimenta",
        "ilusión",
        "candidato",
        "arzobispo",
        "cardenal",
        "cónclave",
        "votaciones",
        "papeleta",
        "consenso",
        "sucesores"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Truth Social",
        "Casa Blanca",
        "Papa Francisco",
        "Timothy Michael Dolan",
        "Raymond Burke",
        "Robert Prevost",
        "Papa Francisco",
        "Dicasterio de los Obispos",
        "Comisión Pontificia para Latinoamérica",
        "Capilla Sixtina",
        "Eligo in Summum Pontificem",
        "Pietro Parolin",
        "Venezuela",
        "William Hill",
        "Luis Antonio Tagle",
        "Peter Turkson",
        "Matteo Zuppi"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica a Donald Trump, una figura política asociada con la derecha, lo que sugiere una orientación de izquierdas.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que refuerza la clasificación ideológica.",
      "La noticia destaca la controversia y el incumplimiento del protocolo por parte de Trump, lo que puede interpretarse como una crítica a su comportamiento y, por extensión, a su ideología política."
    ],
    "id_claves": [
      1309,
      442,
      1311,
      174,
      124,
      288,
      1312,
      1313,
      1314,
      1315,
      1316,
      1317,
      1318,
      1319,
      1320,
      1321,
      1322,
      1323,
      1325,
      686,
      1326,
      1327,
      1834,
      1330
    ]
  },
  {
    "titulo": "El caso Editorial Santillana: la otra vez que el juez Peinado propulsó las demandas de Vox y la Audiencia tuvo que revocarle",
    "subtitulo": "Otra instrucción fallida del juez Juan Carlos Peinado, esta vez impulsada por una querella de Vox, acaba en papel mojado",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "A finales del año pasado, la. Audiencia Provincial de Madridasestó un duro golpe contra una de las causas abiertas a petición del juez. Juan Carlos Peinado, encargado del caso de la mujer del presidente del Gobierno, Begoña Gómez, contra la antigua. Editorial Santillana—conocida ahora como Sanoma— a raíz de una querella del grupo parlamentario de extrema derecha. Vox. Tras más de dos años de investigaciones, los tribunales desestimaron la causadespués de desmontar uno a uno los argumentos del magistrado, ya que carecía de base legal desde el principio. Lacausa arrancó en mayo de 2022 poriniciativa del juez Juan Carlos Peinado, a raíz de unaquerella presentada por Voxque pretendía perseguir penalmente la inclusión de un mapa en un libro de texto provisional. El gráfico situaba al partido ultraderechista en un espectro ideológico de extrema derecha, junto a otras formaciones europeas. Pero según ha quedado probado, “ni se menciona a Vox en el texto, ni se le califica como nazi, ni mucho menos como partido heredero del Tercer Reich”, como sostenía la querella. Pese a ello, el juez Peinadodictó auto de procedimiento abreviadoen mayo de 2024 contra la editorial y dos de sus entonces editoras. En ese documento apenas incluía una frase que resumía su argumentación: “serelacionaba al partido político Vox como partido de herencia nazi y de extrema derecha”. El único material incriminatorio: un mapa titulado“Los resultados de la extrema derecha en las elecciones generales a los Parlamentos nacionales”, que incluía a Vox junto a otras formaciones con representación parlamentaria. La Fiscalía y las defensasrecurrieron el autodel juez por entender que la acusacióncarecía de base legal. La Audiencia les ha dado la razón por unanimidad. La magistrada ponente no se ha andado con rodeos: ha declarado el sobreseimiento libre porqueno hay delito alguno, ni base penal para procesar ni a la empresa ni a las editoras. Por un lado, ha recordado que “una persona jurídica como Sanomano puede cometer delitos de injurias o calumnias”, lo que ya invalidaba gran parte del procedimiento. Por otro, señala que respecto a las dos editoras “no se celebró el preceptivo acto de conciliación” y, dado que ya ha pasado más de un año —plazo de prescripción de estos delitos—, cualquier posible acción penal está extinguida. El despropósito llega al punto de que el juezsolicitó una diligencia a la Comisaría General de Información, que aportó 180 episodios “supuestamente relacionados” con el caso. La Fiscalía pidió que se anulara tal petición por sercompletamente desproporcionada. La Audiencia le ha dado la razón: “produce unaefectiva lesiónen el derecho fundamental previsto en el artículo 18 de la Constitución”. Uno de los aspectos más llamativos es que, según recoge el recurso de apelación de la defensa, “Vox no aparece ni una sola vez mencionado en el texto”. La única alusión al partido se encontraba en un gráfico entre otros muchos, dentro de un contexto académico que, como subrayaba el recurso, “simplemente ubica a Vox como partido conservadormás a la derecha que el P P”. Aun así, la querella de Voxsostuvo que se les atribuía una “herencia nazi”, algo que la Audiencia ha desmontado completamente. El archivo del caso no solo pone fin a unprocedimiento judicial sin sentido, sino que también deja en evidencia la estrategia del partido ultra parajudicializar cualquier críticao análisis político, incluso en el ámbito educativo. La conclusión, en palabras de la Audiencia: la causa “adolece de una instruccióncarente de cualquier criterio penal”. La intentona de sentar en el banquillo a una editorial y a dos de sus trabajadoras por un gráfico didáctico ha acabado en unsonoro portazo judicial. ¿Lo más grave? Que ni siquiera se comprobó si el contenido que motivó la querella decía lo que se afirmaba. Porque no lo decía. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/caso-editorial-santillana-vez-juez-peinado-propulso-demandas-vox-audiencia-tuvo-revocarle_351101102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/18/18/71/8/juez-juan-carlos-peinado.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "querella",
        "Vox",
        "juez",
        "Peinado",
        "Audiencia",
        "Provincial",
        "Madrid",
        "Begoña",
        "Gómez",
        "Editorial",
        "Santillana",
        "Sanoma",
        "libro",
        "texto",
        "mapa",
        "extrema",
        "derecha",
        "nazi",
        "Tercer",
        "Reich",
        "procedimiento",
        "abreviado",
        "elecciones",
        "generales",
        "Parlamentos",
        "nacionales",
        "Fiscalía",
        "defensas",
        "acusación",
        "delito",
        "injurias",
        "calumnias",
        "prescripción",
        "Comisaría",
        "General",
        "Información",
        "episodios",
        "Constitución",
        "apelación",
        "defensa",
        "académico"
      ],
      "nombres_propios": [
        "Juan Carlos Peinado",
        "Begoña Gómez",
        "Editorial Santillana",
        "Sanoma"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la actuación del juez Juan Carlos Peinado, que ha impulsado causas a petición de Vox, un partido de extrema derecha.",
      "La noticia se centra en un caso en el que Vox intentó perseguir penalmente la inclusión de un mapa en un libro de texto que situaba al partido en un espectro ideológico de extrema derecha, lo que podría interpretarse como una defensa de la libertad de expresión y una crítica a la censura.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que se refleja en el enfoque crítico hacia Vox y sus acciones legales."
    ],
    "id_claves": [
      610,
      1056,
      1840,
      889,
      1353,
      717,
      1472,
      1841,
      1844,
      1845,
      1130,
      712,
      1295,
      1847,
      1205,
      1848,
      1849,
      1850,
      1851,
      1853,
      1854,
      497,
      1855
    ]
  },
  {
    "titulo": "Cristina Narbona señala a quienes cuestionan al Gobierno por el apagón: \"Forma parte de la oposición chusca del PP\"",
    "subtitulo": "La presidenta del PSOE señala la estrategia de \"uerte a las renovables y larga vida a las nucleares\" del PP",
    "periodico": "el_plural",
    "autor": "Jaime Fernández",
    "articulo": "Elapagón masivovivido en la Península Ibérica el pasado lunes fue una ocasión para demostrar la forma de actuar de cada uno. Al volver la luz, las escenas de una jornada histórica en las calles de Españadieron paso al juego de la política. Mientras el Gobierno trata deinvestigar las causas del apagón, la oposición lleva a cabo su habitual arrojo de piedras a esta labor. El fallo eléctrico que desencadenó el apagón en España y Portugal, ha servido también de excusa a la derecha paraextender desinformación sobre las energías renovables, señalando la dependencia del país de ellas como la causa principal. La escena política y mediática no ha tardado en llenarse debulos y desinformaciónsobre el plan de abandono de la energía nuclear. En contra de esta dinámica, Cristina Narbonase pregunta \"cuántos días se hubiera tardado en poder recuperar la electricidad\" si España fuera más dependiente de la energía nuclear como algunos de sus países vecinos, como Francia. El. Plural. com ha podido hablar con la presidenta del P SO E y exministra de Medio Ambiente, que es una fiel defensora de las renovables y partidaria delcierre progresivo de todas las centrales nucleares. P RE GU NT A (P): Tú estás especializada y has sido una fiel defensora de las energías renovables, ahora a propósito del apagón se están cuestionando. R ES PU ES TA (R):Sí, se ha convertido en un motivo de ataque, ¿no? Hay un caldo de cultivo que se está aprovechando cuando, en estos momentos, todavía no se sabe con certeza lo que desencadenó el colapso del sistema, ¿no? Pero es verdad que de manera inmediata al inicio del apagón ya se empezaron a producir las primeras consideraciones de que España tiene un sistema vulnerable porque hay muchas energías renovables que entran en el sistema. Y la verdad es que la causa aún no la sabemos, pero lo que sí podemos decir es que llevamos tiempo con un despliegue muy importante de energías renovables, llegando hasta el 100% de la electricidad en muchos días. Hoy no lo he mirado, pero ayer estábamos en el 84% del total de la electricidad generada, y el sistema ha venido funcionando con todas las garantías. Por tanto esa acusación yo creo que muy inmediata y muy ligada a un esfuerzo titánico por parte, en particular del Partido Popular, de defender la prolongación de la vida de las centrales nucleares como garantía de un sistema eléctrico más estable, yo creo que no se puede justificar que hay detrás intereses particulares. Mira, yo solo querría que se pensara si un apagón así sucede en Francia, que tiene un 70% de su electricidad asociada a la energía nuclear, ¿cuántos días se hubiera tardado en poder recuperar la electricidad?Si hablamos de sistemas vulnerables, Francia es un sistema extraordinariamente vulnerable. P:¿Cuántos días se estima más o menos? R:Desde luegomucho más que nosotros, porque tienen mucha menos energía alternativa a la nuclear que nosotros, y eso supone una vulnerabilidad en el caso de un país como Francia. Y, sin embargo, hay que recordar que el Partido Popular, mucho tiempo antes del apagón, ha venido defendiendo la prolongación de la energía nuclear en España y combatiendo las energías renovables. En el año 2011, antes de las elecciones generales de aquel otoño, la Fundación F AE S, la que preside Aznar, publicó un informe sobre política energética que fue la propuesta electoral del Partido Popular. El informe se podía literalmente sintetizar en muerte a las renovables y larga vida a las nucleares. Y de hecho, en 2012, la primera medida que adoptó el gobierno de Rajoy fue, a través de un decreto ley, eliminar los incentivos a las energías renovables en España. Se preveía quela central de. Santa María de Garoñaterminase su su funcionamiento durante aquella legislatura. Rajoy fue rápidamente a decir que no se iba a cerrar, pero mira por dónde al final se cerró, por intereses económicos de sus titulares. Porque una central nuclear, cuanto más prolonga su vida, requiere más inversiones para mantenerse en condiciones de seguridad. Y además, a medida que van entrando otros tipos de energía más baratos, llega un momento que la energía nuclear se sale de los cálculos frente a un competidor más barato, como son las energías renovables. Así que esto viene de muy atrás, y ahora se está aprovechando claramente lo que ha sucedido para este ataque frontal contra las renovables y esta loa hacia la energía nuclear. Tenemos esta semana próxima en el Congreso una proposición no de ley del Partido Popular para cambiar la estrategia energética de España y establecer una hoja de ruta diferente de la que está aprobada por la Comisión Europea en estos momentos. P: ¿Crees que el Gobierno hace bien enrequerir responsabilidades a las empresas privadas? R:Yo creo que hay que requerir responsabilidades a cualquier operador que haya podido tener que ver con el evento inicial, porque hablamos de que se desconectaron centrales en modo dominó, pero lo que seguimos sin saber es lo que causó la primera circunstancia de bajada de potencia. Eso no se sabe, y por supuesto eso puede ser un fallo humano técnico de un operador privado, puede ser un fallo en cuanto a la regulación existente que no se haya protegido suficientemente ante una eventualidad. Eso ahora mismo son todo especulaciones, y por eso yo creo que es evidente esta batalla que ha emprendido el Partido Popular y que se convierte, por ejemplo, en su negativa a votar a favor de las medidas del gobierno para proteger a empresas y a trabajadoresdel ataque arancelario de Donald Trump. Esto es verdaderamente inaudito, porque yo entiendo que ellos pudieran plantear otras medidas de apoyo a las empresas, pero lo que vienen a decir es que aquí, si no se prolonga más la vida de las centrales nucleares, España tiene un problema gravísimo desde el punto de vista económico. Y eso, simplemente, no es cierto, porque además la hoja de ruta que tiene el calendario de cierre es hasta el año 2035. Tenemos diez años por delante con una previsión de ir avanzando en el despliegue y en algo fundamental, por supuesto, que es la capacidad de almacenamiento de las renovables. Eso es evidente, y con un apagón como éste, pues cuanto más consigamos que la energía renovable esté permanentemente ofrecida al sistema, mejor. Resulta bastante sorprendente por parte de un partido que no ha sido capaz de explicar, seis meses después, qué estaba haciendo Mazón mientras moría la gente P: Al margen de la investigación, teniendo en cuenta la gestión del gobierno durante el apagón y en los días posteriores, ¿comprendes que desde la oposición se pidan responsabilidades políticas? R:Francamenteno lo comprendo en el tonoque han adoptado, porque basta ver qué ha pasado en países como Estados Unidos, el Reino Unido, Francia, Italia, en momentos en los que ha habido apagones, incluso de menor gravedad que el nuestro. El tiempo que se ha tardado en recuperar la normalidad en nuestro país es posible porque tenemos una red eléctrica bastante robusta y mecanismos de funcionamiento que han permitido ese regreso bastante antes que lo que en muchos países. Y eso basta ver la hemeroteca de los últimos años, que un apagón incluso de menor envergadura se transfiere a un parón de actividad económica y de falta de electricidad durante muchos días. Así que yo creo que el Partido Popular en primer lugar debería reconocer que, desde el Gobierno, la red eléctrica, por supuesto los operadores privados, se ha trabajado de una manera bastante exitosa para cerrar rápidamente este episodio. Eso de entrada, y luego pedir más información cuando hay miles y miles de datos que hay que procesar, resulta bastante sorprendente por parte de un partido que a estas horas todavía no ha sido capaz de explicar, seis meses después, qué estaba haciendo el presidente de la Generalitat Valenciana mientras moría la gente. Esta exigencia tan acelerada de explicaciones, además incurriendo en una acusación explícita de 'esto no nos lo cuentan porque la culpa es del Gobierno', yo creo queforma parte de este estilo de oposición muy chuscapor parte del Partido Popular, a la que desgraciadamente estamos ya acostumbrados. Sinceramente, creo que el Gobierno estuvo desde el primer momento actuando dentro de sus posibilidades, exigiendo información y contribuyendo desde todas las instancias públicas a que hubiera una recuperación, desde las Fuerzas y Cuerpos de Seguridad del Estado, la Unidad Militar de Emergencia, todos los servicios públicos. El despliegue yo creo que fue evidente, y eso no ha impedido, por desgracia, que haya mucha gente que haya sufrido las consecuencias del apagón, sobre todo las personas que, por ejemplo, se quedaron atrapadas durante muchísimas horas en los trenes. Hubo también un despliegue importante para intentar sacarles. Pero, por supuesto, no cabe más que comprender la ansiedad y la angustia de esa situación, o gente que se quedó dentro de los ascensores durante horas. Me parece que el Partido Popular está utilizando el apagón para insistir en lo que lleva ya mucho tiempo insistiendo. En el caso de la central de Almaraz, que tiene previsto cerrar en el 2027, el Partido Popular se ha dedicado a sembrar miedo entre los trabajadores de la planta, cuandohay una inversión ya apoyada por los fondos europeos de Next Generation, de una planta que va a procurar incluso más empleo en en esa misma comarca, en Navalmoral de la Mata. Me parece queno están jugando limpio, que están engañando a mucha gente. La recuperación del#apagónen España fue mucho más rápida que en otros países (E EU U, Reino Unido, Italia. . )en eventos análogos, como señalan organismos internacionales. Gracias a todas las instituciones y a la ciudadania, por su respuesta responsable y solidaria. Orgullo de país! P: Sobre las consideraciones que se están haciendo sobre las renovables, ¿qué opinión tienes sobre la gente que las hace, ya no solo en el ámbito de la política, sino también a través de redes sociales, la mayoría de veces, a través de desinformación y bulos? R:Sí. Basta darse un paseo por X para ver las barbaridades que se pueden contar a poco que se dan datos ciertos sobre el coste de la energía producida por una central nuclear y la ventaja de tener en España una gran potencia renovable. Hay mucha desinformación. Yo creo que la opinión pública puede estar llegando a una idea equivocada respecto del uso de las energías renovables, cuando en la realidad es que es un elemento atractivo de España en estos momentos de inversión extranjera, de crecimiento económico en nuestro país, de creación de empleo y todo eso no se puede obviar, son datos concretos. Pero sí, hay mucha desinformación yme alegro que haya medios de comunicación como el vuestro, que intenta siempre tener una información rigurosa, creo que es muy necesario, porque además esa desinformación lo que genera son sentimientos de desafección hacia las instituciones. Claro, si la gente cree de verdad que el Gobierno les está ocultando información sobre el apagón, pues resulta que el culpable del apagón es el Gobierno. En fin, esto es de delirio, ¿no? Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/cristina-narbona-senala-quienes-cuestionan-gobierno-apagon-forma-parte-oposicion-chusca-pp_351320102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/19/1/la-presidenta-del-psoe-cristina-narbona-junto-al-presidente-del-gobierno-pedro-sanchez-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "desinformación",
        "energías",
        "renovables",
        "nucleares",
        "oposición",
        "despliegue",
        "electricidad",
        "vulnerable",
        "sistema",
        "central",
        "desencadenó",
        "colapso",
        "defensora",
        "cierre",
        "progresivo"
      ],
      "nombres_propios": [
        "Cristina Narbona",
        "Partido Popular",
        "P SO E",
        "Francia"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo defiende las políticas de energías renovables y critica a la oposición (PP) por su postura en contra de estas.",
      "La autora, Cristina Narbona, es una figura política de izquierdas y se le da un tono positivo en el artículo.",
      "El periódico, El Plural, es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1,
      1358,
      283,
      17,
      81,
      1282,
      1359,
      65,
      950,
      28,
      1725,
      1856,
      258,
      1857,
      22,
      1360
    ]
  },
  {
    "titulo": "Un atropello múltiple en Stuttgart deja varios heridos graves",
    "subtitulo": "Un Mercedes clase G se ha llevado por delante a varios transeuntes en un céntrico punto de la ciudad",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Un coche ha atropellado a varios transeúntes en un céntrico punto de la ciudad alemana de Stuttgart. Así lo ha informado la propia Policía del país en una publicación en su cuenta de X. El suceso ha ocurrido alrededor de las 17:50 (15:50 G MT)en un cruce próximoa la parada de tranvía de Olgaeck. Un vehículo. Mercedes clase G se ha llevado por delante a varias personas que estaban cruzando, dejando, según apuntan medios alemanes, \"varios heridos muy graves\". La policía ha confirmado que hay un total de ocho heridos, y, al menos tres, se encuentran en estado grave. Las primeras investigaciones sugieren que\"fue un trágico accidente de tráfico\". \"No hay evidencias de un ataque o un acto deliberado\", indican las autoridades. Terror in Germany, again?A man driving a black Mercedes G-Class has plowed into a crowd on Charlottenstrasse near the Olgaeck tram stop in Stuttgart. The man has reportedly been apprehended by police. Three people are dead. pic. twitter. com/u. D 9 Sbtbx. L G Elconductor del vehículo ya ha sido detenidoy está siendo interrogado. (Noticia en ampliación)",
    "url": "https://www.elplural.com/politica/internacional/atropello-multiple-stuttgart-deja-varios-heridos-graves_351322102",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/20/1/un-atropello-multiple-en-stuttgart-deja-varios-heridos-graves.jpeg",
    "temas": [
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "atropello",
        "Stuttgart",
        "heridos",
        "graves",
        "Mercedes",
        "clase G",
        "transeuntes",
        "céntrico",
        "ciudad",
        "alemana",
        "Policía",
        "X",
        "tranvía",
        "Olgaeck",
        "accidente",
        "tráfico",
        "ataque",
        "deliberado",
        "autoridades",
        "detenido"
      ],
      "nombres_propios": [
        "Olgaeck"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en un incidente de seguridad y crimen, sin un enfoque político claro.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas o ideologías.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1362,
      1364,
      1365,
      1368,
      1369,
      560,
      1858,
      1372,
      1076,
      1374,
      1375,
      1376,
      1860,
      1377
    ]
  },
  {
    "titulo": "Alerta de tsunami por un terremoto de magnitud 7,4 en el sur de Chile",
    "subtitulo": "El presidente chileno, Gabriel Boric, ha ordenado evacuar la región costera de Magallanes",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Un terremoto demagnitud 7, 4 en la escala de Richter ha sacudido el sur de Chile este viernes, provocando laalerta de tsunami. El epicentro del seísmo se encuentra en el mar, a 218, 1 kilómetros al sur de. Puerto Williams, la denominada 'ciudad más austral del mundo'. El temblor se ha producido a las 08:58 horas (hora de Chile, las 14:58 en la Península), según el Centro Sismológico Nacional de la Universidad de Chile. En consecuencia, y ante el riesgo de tsunami, el presidente de Chile. Gabriel Boricha ordenadoevacuar la región costera de Magallanes, poniendo a disposición \"todos los recursos del Estado\". El mandatario ha anunciado en su cuenta de X que se ha activado el Comité de Gestión del Riesgo de Desastres (C OG RI D): \"Llamamos a evacuar borde costero en toda región de Magallanes. En estos momentos nuestro deber es prevenir y hacer caso a autoridades\", ha publicado Boric. Llamamos a evacuar borde costero en toda región de Magallanes. En estos momentos nuestro deber es prevenir y hacer caso a autoridades. C OG RI D regional y nacional están comenzando. Todos los recursos del Estado están a disposición. https://t. co/2 q. A A 3 T GEc. N El subdirector del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), Miguel Ortizha recomendado a la población que \"tiene que estar en zona de seguridad y evacuar el borde costero\". Medios chilenos han emitido imágenes de los habitantes evacuando la zona y acudiendo a zonas más seguras con relativa tranquilidad. Según la información del Ejército de Chile, el tsunami comenzaría a las 11:35 horas(hora local), y llegaría a Punta Arenas este sábado.",
    "url": "https://www.elplural.com/politica/internacional/alerta-tsunami-terremoto-magnitud-74-sur-chile_351318102",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/16/4/el-presidente-de-chile-gabriel-boric-ep.jpeg",
    "temas": [
      "Medio Ambiente y Cambio Climático",
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "tsunami",
        "terremoto",
        "magnitud",
        "Chile",
        "evacuar",
        "región",
        "costera",
        "Magallanes",
        "recursos",
        "Estado",
        "Comité",
        "Gestión",
        "Riesgo",
        "Desastres",
        "prevención",
        "respuesta"
      ],
      "nombres_propios": [
        "Gabriel Boric",
        "Puerto Williams",
        "Centro Sismológico Nacional",
        "Universidad de Chile",
        "Servicio Nacional de Prevención y Respuesta ante Desastres",
        "Miguel Ortiz",
        "Ejército de Chile",
        "Punta Arenas"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se publica en El Plural, un medio conocido por su orientación hacia la izquierda.",
      "El enfoque de la noticia se centra en la respuesta del gobierno a una crisis, lo que puede interpretarse como una valoración positiva de la acción del Estado y de las políticas de prevención y respuesta ante desastres.",
      "El presidente chileno, Gabriel Boric, es mencionado de manera neutral o positiva, lo que indica un enfoque de izquierdas."
    ],
    "id_claves": [
      1379,
      1380,
      1381,
      1861,
      1862,
      1863,
      1023,
      1386,
      467
    ]
  },
  {
    "titulo": "Mensaje a Carlos Mazón en Times Square",
    "subtitulo": "\"Tenemos 228 razones para que no vuelvas”, reaza el texto que se ver en la plaza más emblemática de Nueva York",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "La polémica gestión de la D AN A por parte de. Carlos Mazónha cruzado el Atlántico para llegar a los mismísimos Estados Unidos. En pleno Times Square, en uno de los luminosos puede leerse: \"Tenim 228 raons perqué non retornes\" (Tenemos 228 razones para que no vuelvas). El texto hace referencia a las 228 personasque perdieron la vida aquella fatídica jornada y ha llegado a la emblemática plaza neoyorkina por medio de Compromís, que ha pagado el anuncio. 🗽Així donem la benvinguda a Carlos Mazón a Nova York. Per molt lluny que s’amague, nosaltres li recordarem el clam del Poble Valencià. pic. twitter. com/yjpvgs. N CXd En un mensaje en redes sociales, la formación valenciana muestra un vídeo en el que se ve còmo luce el anuncio y que va acompañado del texto: \"Así dan la bienvenida a Carlos Mazón en Nueva York. Por muy lejos que se esconda, nosotros le recordaremos el clamor del pueblo valenciano\". El viaje de Carlos Mazón a Estados Unidos ha estado precedido de su ausencia en el cónclave del Partido Popular europeo. Laalcaldesa valenciana, María José Catalá, aseguró que el president se encontraba ocupado “siguiendo desde primera hora la evolución del apagón eléctrico\" que afectó el lunes a todo el país. Sin embargo, laincomodidadque suponía Mazón para lospopularesespañoles en esta cumbre tuvo mayor peso que el gran apagón. Además, en laslistasde intervencionesque tuvieron lugar en el congreso del P PE y que fueron difundidas a la prensa, algunas horas antes de que se produjera la emergenciapor el corte del suministro eléctrico, el president de la Generalitatno figuraba como ponente. Ni si quiera aparecía con un papel menor. Pero, ¿Mazón se fue o le echaron? La respuesta no va a estar clara, al menos a corto plazo. Pero no hay que olvidar que los de. Alberto Núñez Feijóotrataron de trasladar la cumbre a Madrid, ya que de esta manera, nadie se haría preguntas por la ausencia de Mazón. Sin embargo, la estrategia de lospopularesno dio resultado. La presencia del presidente autonómico en el congreso acogido en la ciudad del Turiadespertó la crispación de los ciudadanosy, sobre todo, de los familiares de víctimas y afectados por la D AN A, quese cobró la vida de 228 personas. Durante los días previos a la reunión de líderes conservadores, las redes sociales se llenaron de mensajes de grupos de afectados que pretendíanorganizar escraches y protestas para tratar de sabotear el acto. Conel caso sobre la gestiónaún en marcha y el barro de las calles relativamente fresco, las víctimascontinúan una cruzadapor tratar de responder a sus exigencias para que losresponsables asuman las consecuencias.",
    "url": "https://www.elplural.com/politica/mensaje-carlos-mazon-times-square_351307102",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/03/4/mensaje-a-mazon-en-times-square.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "polémica",
        "gestión",
        "DAN",
        "Carlos",
        "Mazón",
        "Atlántico",
        "Estados",
        "Unidos",
        "Times",
        "Square",
        "luminosos",
        "raons",
        "perqué",
        "non",
        "retornes",
        "referencia",
        "personas",
        "vida",
        "jornada",
        "emblemática",
        "plaza",
        "neoyorkina",
        "Compromís",
        "anuncio",
        "benvinguda",
        "Nova",
        "York",
        "lluny",
        "s’amague",
        "nosaltres",
        "li",
        "recordarem",
        "clam",
        "Poble",
        "Valencià",
        "mensaje",
        "redes",
        "sociales",
        "formación",
        "valenciana",
        "vídeo",
        "acompañado",
        "texto",
        "bienvenida",
        "lejos",
        "esconda",
        "recordaremos",
        "clamor",
        "pueblo",
        "valenciano",
        "viaje",
        "precedido",
        "ausencia",
        "cónclave",
        "Partido",
        "Popular",
        "europeo",
        "alcaldesa",
        "valenciana",
        "María",
        "José",
        "Catalá",
        "president",
        "ocupado",
        "siguiendo",
        "primera",
        "hora",
        "evolución",
        "apagón",
        "eléctrico",
        "afectó",
        "lunes",
        "país",
        "incomodidad",
        "populares",
        "españoles",
        "cumbre",
        "mayor",
        "peso",
        "gran",
        "apagón",
        "listas",
        "intervenciones",
        "lugar",
        "congreso",
        "PPE",
        "difundidas",
        "prensa",
        "horas",
        "emergencia",
        "corte",
        "suministro",
        "eléctrico",
        "president",
        "Generalitat",
        "figuraba",
        "ponente",
        "aparecía",
        "papel",
        "menor",
        "respuesta",
        "clara",
        "corto",
        "plazo",
        "olvidar",
        "Alberto",
        "Núñez",
        "Feijóo",
        "trataron",
        "trasladar",
        "cumbre",
        "Madrid",
        "manera",
        "preguntas",
        "ausencia",
        "Mazón",
        "estrategia",
        "populares",
        "resultado",
        "presencia",
        "presidente",
        "autonómico",
        "congreso",
        "acogido",
        "ciudad",
        "Turi",
        "despertó",
        "crispación",
        "ciudadanos",
        "familiares",
        "víctimas",
        "afectados",
        "DAN",
        "cobró",
        "vida",
        "personas",
        "días",
        "previos",
        "reunión",
        "líderes",
        "conservadores",
        "redes",
        "sociales",
        "llenaron",
        "mensajes",
        "grupos",
        "afectados",
        "pretendían",
        "organizar",
        "escraches",
        "protestas",
        "tratar",
        "sabotear",
        "acto",
        "caso",
        "gestión",
        "marcha",
        "barro",
        "calles",
        "relativamente",
        "fresco",
        "víctimas",
        "continúan",
        "cruzada",
        "responder",
        "exigencias",
        "responsables",
        "asuman",
        "consecuencias"
      ],
      "nombres_propios": [
        "Carlos Mazón",
        "Times Square",
        "Compromís",
        "Poble Valencià",
        "Partido Popular",
        "María José Catalá",
        "Alberto Núñez Feijóo"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión de Carlos Mazón, miembro del Partido Popular, lo que indica una postura de izquierdas.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas.",
      "La noticia menciona a Compromís, un partido político de izquierdas, de manera positiva."
    ],
    "id_claves": [
      442,
      321,
      1401,
      1402,
      1403,
      1404,
      1405,
      1406,
      1407,
      909,
      1408,
      1865,
      492,
      1409,
      1410,
      1411,
      1414,
      1415,
      1416,
      1417,
      1418,
      1419,
      505,
      174,
      124,
      921,
      569,
      1421,
      1422,
      889,
      1423,
      1866,
      1867,
      1868,
      1869,
      1870,
      1871,
      1002,
      1424,
      1001,
      686,
      695,
      556,
      569,
      1427,
      1428,
      1872,
      508,
      1873,
      1212,
      1,
      29,
      1429,
      10,
      1116,
      1430,
      944,
      208,
      1431,
      1874,
      1432,
      1875,
      1,
      1433,
      230,
      1876,
      60,
      1434,
      937,
      121,
      54,
      731,
      337,
      29,
      1427,
      1435,
      1436,
      1877,
      1437,
      819,
      467,
      1439,
      1440,
      1441,
      1878,
      1879,
      1442,
      1431,
      1880,
      1443,
      1001,
      254,
      944,
      1444,
      1445,
      89,
      193,
      60,
      1446,
      560,
      1882,
      1448,
      74,
      470,
      1449,
      1450,
      1451,
      909,
      1407,
      1452,
      1453,
      275,
      284,
      692,
      174,
      124,
      1883,
      445,
      1454,
      1450,
      1884,
      1455,
      1456,
      1457,
      1885,
      1458,
      446,
      1459,
      321,
      1460,
      1461,
      154,
      1886,
      1462,
      1449,
      1887,
      1463,
      1888,
      277,
      1464,
      1465,
      122
    ]
  },
  {
    "titulo": "El Primero de Mayo marcha por toda España para pedir la reducción de la jornada laboral",
    "subtitulo": "Doble mensaje: frente al autoritarismo y por derechos laborales",
    "periodico": "el_plural",
    "autor": "José María Garrido",
    "articulo": "“Tiene que convertirse en un clamor popular”, han proclamado los secretarios generales de los principales sindicatos españoles, Unai Sordo (C CO O) y Pepe Álvarez (U GT), durante las multitudinarias movilizaciones celebradas este. Primero de Mayo, Día Internacional del Trabajo. Las marchas, que han tenido lugar en más de 80 ciudades del país, han estado marcadas por una exigencia central:reducir la jornada laboral máxima sin merma salarial. Bajo el lema“Proteger lo conquistado, ganar el futuro”, las manifestaciones han recuperado el espíritu histórico del movimiento obrero, que en 1886 reclamaba las ocho horas de trabajo y que tuvo como trágico desenlace la ejecución de los Mártires de Chicago. “Ahora es el momento”, ha insistido la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, presente en la marcha de Madrid, reiterando su compromiso con la medida. Las movilizaciones han tenido un mensaje dual: por un lado, el rechazo a las políticas de gobiernos autoritarios y de extrema derecha, a los que los líderes sindicales acusan de estar socavando derechos laborales y democráticos. Unai Sordo ha denunciado que esta“ola reaccionaria tiene caballos de Troya en España”, mientras que Álvarez ha alertado de los discursos que criminalizan el sindicalismo y debilitan la cohesión social. Por otro lado, los sindicatos han reclamadoacciones concretas a nivel nacional, como la aprobación urgente de la reducción de la jornada a 37, 5 horas semanales en 2025, una medida ya acordada con el Ministerio de Trabajo, pero que aún debe superar su tramitación parlamentaria. “No podemos permitir un retroceso, ni un sabotaje político a este avance histórico”, ha advertido Sordo, ante la posibilidad de que se presenten enmiendas a la totalidad en el Congreso. Voces desde la calle: “Son derechos que nos costaron la vida” La movilización ha contado con una fuerte presencia de trabajadoras y trabajadores que expresaban preocupaciones comunes: el retroceso en derechos sociales, el aumento de los accidentes laborales y la precariedad. Nieves, trabajadora social a punto de jubilarse, recordaba que “las vacaciones, los horarios, no son regalos; son conquistas”. David, migrante hondureño, marchaba con una pancarta contra Donald Trump, por su “ataque global a los derechos humanos y de los colectivos L GT BI”. Carmen, masajista autónoma, participaba con inquietud por “el nuevo fascismo que amenaza libertades básicas”. En su opinión, “la gente ha interiorizado discursos que le perjudican sin saberlo”, alertando sobre la necesidad de mantenerse vigilantes y movilizados. A la manifestación de Madrid asistieron diversas figuras del Gobierno de coalición, como Yolanda Díaz, Mónica García o Elma Saiz, además de representantes de partidos como Sumar y Podemos. La ministra de Trabajo insistió en que no hay marcha atrás en la agenda laboral:“La jornada de 40 horas lleva congelada cuatro décadas. Ya toca avanzar”. En. Barcelona, miles de personas recorrieron el centro de la ciudad, en una marcha encabezada por C CO O y U GT, que terminó frente a la sede de Foment del Treball. Además, hubo movilizaciones alternativas convocadas por la C GT, la Intersindical y la U SO C, cada una con mensajes específicos pero un objetivo común: más derechos y mejores condiciones. En Euskadi, las marchas no fueron unitarias. C CO O y U GT compartieron actos, mientras que E LA y L AB organizaron movilizaciones propias centradas en demandas como un salario mínimo vasco superior al estatal. Destacó especialmente la columna de trabajadores de Bridgestone, en huelga por un E RE que afectará amás de 500 empleados en España, buena parte de ellos en Euskadi. En. Galicia, miles de personas salieron a las calles de las principales ciudades. En Vigo, el acto central reunió a la C IG, U GT y Comisións Obreiras. Allí, las demandas se centraron en la reducción de la jornada laboral y la denuncia de los conflictos armados internacionales, bajo el lema“Galiza contra as guerras”.",
    "url": "https://www.elplural.com/politica/espana/primero-mayo-marcha-toda-espana-pedir-reduccion-jornada-laboral_351289102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/66/80/5/manifestacion-del-1-de-mayo-de-2025-en-vigo.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "sindicatos",
        "jornada",
        "laboral",
        "reducción",
        "derechos",
        "movilizaciones",
        "autoritarios",
        "extrema",
        "derecha",
        "cohesión",
        "social",
        "enmiendas",
        "congreso",
        "accidentes",
        "precariedad",
        "vacaciones",
        "horarios",
        "conquistas",
        "migrante",
        "fascismo"
      ],
      "nombres_propios": [
        "Unai Sordo",
        "Pepe Álvarez",
        "Yolanda Díaz",
        "Mónica García",
        "Elma Saiz",
        "Donald Trump",
        "Nieves",
        "David",
        "Carmen"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la defensa de los derechos laborales y la reducción de la jornada laboral, temas típicamente asociados a la izquierda política.",
      "Se mencionan figuras políticas de izquierdas, como Yolanda Díaz, y se habla de ellas en un tono positivo, destacando su compromiso con los derechos laborales.",
      "Se critican las políticas de gobiernos autoritarios y de extrema derecha, acusándolos de socavar los derechos laborales y democráticos.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que coincide con la línea editorial de la noticia."
    ],
    "id_claves": [
      1469,
      1408,
      1470,
      1473,
      1065,
      1889,
      1890,
      717,
      1472,
      1891,
      1892,
      1893,
      60,
      1894,
      1895,
      1134,
      1896,
      1476,
      1477,
      1478
    ]
  },
  {
    "titulo": "Mike Waltz, consejero de Seguridad Nacional de Trump, deja su cargo tras el 'Signalgate'",
    "subtitulo": "La Casa Blanca no se ha pronunciado aún, pero varios medios apuntan a una destitución",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha cesado a suasesor de Seguridad Nacional, Mike Waltz, tras el escándalo conocido como'Signalgate', según han confirmado diversos medios estadounidenses como. Reutersy. Politico. La salida de Waltz representa laprimera baja significativadentro de la administración en el segundo mandato del republicano, y se produce en medio de un clima de tensión por la filtración de información militar clasificada. El caso estalló tras revelarse que. Jeffrey Goldberg, director del medio. The Atlantic, fue añadido por error a un grupo de mensajería de la aplicación. Signal, en el que altos cargos del Gobierno debatían sobreoperaciones militares contra los hutíes en Yemen. La invitación, enviada desde la cuenta personal del propio Waltz el pasado 11 de marzo, permitió al periodista acceder a detalles confidenciales que más tarde terminaron publicados, generando un grave problema de seguridad nacional para la Casa Blanca. En el grupo titulado\"Houthi P C small group\", Waltz escribía:“Equipo: estamos creando un grupo de coordinación sobre los hutíes, especialmente para las próximas 72 horas”. El mensaje, que incluía menciones a la planificación de ataques militares, se convirtió en la principal prueba del error que originó el escándalo. A pesar de haber asumido \"plenas responsabilidades\" en privado, Waltzno presentó su renuncia formalmente, y Trump intentó inicialmente defenderlo, refiriéndose a él como un “buen hombre” que había “aprendido la lección”. Sin embargo, fuentes cercanas al presidenterevelaron que Trump comenzó a cuestionarse el vínculo entre Waltz y Goldberg, recordando que el periodista fue autor en 2020 de reportajes críticos hacia el mandatario, incluyendo uno donde se le atribuían comentarios ofensivos sobre soldados caídos. Junto a Waltz tambiénabandona su puesto Alex Wong, su adjunto, quien desempeñó un papel clave en la política asiática de la anterior administración, participando en las negociaciones con Corea del Norte. Ambos ceses han sido presentados como parte de una“reorganización interna”, en un intento porevitar la imagen de debilidadante el electorado y los medios. Aunque la. Casa Blanca no ha emitido declaraciones oficiales, fuentes del entorno presidencial aseguran que esta decisión buscareforzar el Consejo de Seguridad Nacionalcon figuras que garanticen un mayor control de la información y eviten filtraciones futuras. El episodio recuerda lainestabilidad vivida en el primer mandato de Trump, en el que varios asesores de seguridad nacional fueron reemplazados en poco tiempo.",
    "url": "https://www.elplural.com/politica/internacional/mike-waltz-consejero-seguridad-nacional-trump-deja-cargo-signalgate_351288102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/66/89/8/mike-waltz-asesor-de-seguridad-nacional-de-donald-trump-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "Trump",
        "cesado",
        "asesor",
        "Seguridad",
        "Nacional",
        "Mike",
        "Waltz",
        "escándalo",
        "Signalgate",
        "filtración",
        "información",
        "militar",
        "clasificada",
        "Jeffrey",
        "Goldberg",
        "The",
        "Atlantic",
        "Signal",
        "operaciones",
        "hutíes",
        "Yemen"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Mike Waltz",
        "Jeffrey Goldberg",
        "The Atlantic",
        "Alex Wong"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión de Trump, un político de derechas, en relación a un escándalo de seguridad nacional.",
      "El tono hacia Trump es negativo, destacando su fallo en la gestión de la seguridad de la información militar.",
      "El artículo menciona la inestabilidad en el primer mandato de Trump, lo cual es una crítica a su gobierno.",
      "El Plural es conocido por su orientación de izquierdas, lo cual se refleja en su enfoque crítico hacia políticos de derechas."
    ],
    "id_claves": [
      1486,
      1487,
      1490,
      1492,
      39,
      1028,
      1493,
      1899,
      1500
    ]
  },
  {
    "titulo": "Morant (PSOE) y Baldoví (Compromís) califican de \"anomalía democrática\" la ausencia de Mazón en la Santa Faz de Alicante",
    "subtitulo": "Ambos políticos progresistas coinciden en que Mazón \"se ha inventado un viaje\" para eludir responsabilidades",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "La ministra de Ciencia, Innovación y Universidades y secretaria general del P SP V, Diana Morant, y el diputado de Compromís en Les Corts, Joan Baldoví, han coincidido en calificar de \"anomalía democrática\" la ausencia del 'president' de la Generalitat, Carlos Mazón, en la Romería de la Santa Faz de Alicante 2025 por estar de viaje institucional a Estados Unidos paraabordar la situación de las empresas valencianas por los aranceles. En declaraciones a los medios este jueves a las puertas de la Concatedral de San Nicolás, antes de iniciar la Peregrina, Morant ha insistido en que \"hay gente que no puede estar a pie de calle\", en referencia a Mazón, que \"no puede estar ni siquiera en su ciudad con la gente del pueblo que gobierna, precisamente, porque el pueblo no lo quiere\". La ministra y líder de los socialistas valencianos ha insistido en que esta es una \"anomalía democrática\" y que no se había producido \"nunca\" en la Comunitat Valenciana \"una crisis institucional\" como esta, \"por culpa de la negligencia y de la mala gestión del Consell\" durante la D AN A del 29 de octubre, \"quecausó y que sigue causando tanto dolor, pero sobre todo desamparo a las víctimas\". \"El 'president' ha tenido quebuscar una nueva excusa para no estar en la calle, con la calle y con la gente. No quiere escuchar la voz del pueblo, un pueblo que le grita que ya está bien de mentiras y de excusas y que quiere pasar página y mirar al futuro, porque quiere recuperarse de esta crisis que fue y que es la D AN A\", ha enfatizado Morant. Además, se ha referido a la gestión del exjefe del Consell Ximo Puig durante la dana de 2019 en la Vega Baja: \"Sabéis lo que significa tener un 'president' al frente de la emergenciay lo que significa no tenerlo, que es lo que ha pasado con Mazón\". En este sentido, ha continuado ejemplificando que el presidente del Gobierno, Pedro Sánchez, y el Ejecutivo central han estado y están \"al frente\" de situaciones como la \"crisis\" iniciada el pasado lunes tras el apagón eléctrico, que ha sido \"inédita\", pero que \"ha tenido una respuesta responsable, diligente y eficaz\" por parte de la administración estatal \"y quecontrasta muchísimo con lo que no hizo Mazón aquí en la Comunitat Valenciana\". Morant ha incidido en que el Gobierno está \"aquí en la calle con los alicantinos celebrando la vida, pero también al pie del cañón y de las emergencias, como siempre, contrastando con aquel que no está ni se le espera\". Por su parte, Joan Baldoví ha remarcado la\"auténtica anomalía\" y \"vergüenza\" que, a su juicio, supone que Mazón no haya acudido a la Romería de la Santa Faz. Considera que el jefe del Consell \"está huyendo\" y \"se ha inventado\" el viaje a Estados Unidos. \"Las personas normales podemos estar aquí\", ha apostillado a preguntas de los medios, antes de iniciar la Peregrina, a las puertas de San Nicolás. En esta línea, el síndic de Compromís en el parlamento valenciano ha subrayado queun 'president \"que no puede estar en su ciudad en uno de sus días más importantes no merece\" estar al frente de la administración autonómica. Según Baldoví, Mazón \"claramente no puede pisar la calle\" y \"huye de su propio pueblo\". Por ello, ha continuado, \"no puede seguir ni un minuto más siendo 'president' ni seguir representando a todos los alicantinos y, en definitiva, a todos los valencianos\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/morant-psoe-baldovi-compromis-califican-anomalia-democratica-ausencia-mazon-santa-faz-alicante_351277102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-03 17:44:59",
    "imagen": "https://www.elplural.com/uploads/s1/19/66/78/5/morantbalvodi.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "anomalía",
        "democrática",
        "ausencia",
        "viaje",
        "responsabilidades",
        "ministra",
        "ciencia",
        "innovación",
        "universidades",
        "diputado",
        "declaraciones",
        "medios",
        "peregrina",
        "negligencia",
        "gestión",
        "crisis",
        "institucional",
        "excusa",
        "emergencia",
        "apagón"
      ],
      "nombres_propios": [
        "Morant",
        "PSOE",
        "Baldoví",
        "Compromís",
        "Mazón",
        "Santa Faz",
        "Alicante",
        "Generalitat",
        "Carlos Mazón",
        "Estados Unidos",
        "Concatedral de San Nicolás",
        "Consell",
        "D AN A",
        "Ximo Puig",
        "Vega Baja",
        "Pedro Sánchez"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la ausencia de Carlos Mazón, 'president' de la Generalitat, en un evento importante, lo que sugiere una postura crítica hacia la derecha política.",
      "El artículo destaca la gestión de la ministra de Ciencia, Innovación y Universidades, Diana Morant, y el diputado de Compromís en Les Corts, Joan Baldoví, ambos políticos de izquierdas.",
      "El periódico en el que se publica el artículo, El Plural, es conocido por su orientación ideológica de izquierdas."
    ],
    "id_claves": [
      999,
      1000,
      1001,
      1002,
      32,
      239,
      1003,
      1004,
      1005,
      1006,
      346,
      180,
      1014,
      1507,
      321,
      295,
      1506,
      1900,
      54,
      1
    ]
  }
]