[
  {
    "titulo": "El Gobierno mantendrá su plan energético tal y como estaba a pesar del apagón",
    "subtitulo": "El PNIEC, impulsado por la exministra Teresa Ribera, aboga por superar el 80% de renovables en 2030 y el fin de la nuclear en una década ¿Cuáles han sido las causas del apagón eléctrico en España?",
    "periodico": "abc",
    "autor": "José María Camarero",
    "articulo": "El fundido general eléctrico que vivió España este lunes y que llevó al desconcierto a todo el país durante casi 24 horas no va a provocar ningún movimiento del Gobierno en su política energética a medio y largo plazo. Seguirán implantándose lasrenovablespara. . . alcanzar mayores cotas de producción y se mantiene elcalendario del cierre nucleartal y como estaba previsto con la última clausura de un reactor para dentro de una década. Son los dos grandes vectores que definen el Plan Nacional de Energía y Clima (P N I E C), un documento que el Ejecutivo tiene la intención dedejar intactoa pesar del apagón del día 28 de abril.",
    "url": "https://www.abc.es/economia/gobierno-mantendra-plan-energetico-pesar-apagon-20250430182546-nt.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "Gobierno",
        "plan",
        "energético",
        "apagón",
        "PNIEC",
        "renovables",
        "2030",
        "nuclear",
        "causas",
        "España",
        "desconcierto",
        "política",
        "producción",
        "cierre",
        "reactor"
      ],
      "nombres_propios": [
        "Teresa Ribera",
        "José María Camarero"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en la política energética del Gobierno, un tema que suele ser de interés para los lectores de derechas.",
      "Se menciona a la exministra Teresa Ribera, del PSOE, en un tono neutral, lo que puede indicar una postura de derechas.",
      "El periódico ABC es conocido por su orientación de derechas."
    ]
  },
  {
    "titulo": "Beatriz Corredor rompe su silencio sin dar explicaciones claras del apagón y no planea dimitir",
    "subtitulo": "La presidenta de Red Eléctrica ha concedido una entrevista a la Cadena SER donde ha insistido en que todavía no se conocen las causas, y por el momento no se plantea dejar la compañía La máxima responsable del gestor de la red ha presumido del sistema, de cómo fue la estrategia para reponer la electricidad",
    "periodico": "abc",
    "autor": "Raúl Masa",
    "articulo": "La presidenta de. Red Eléctrica, Beatriz Corredor, ha roto su silencio. Desde el pasado lunes 28 de abril, cuando se produjo elgran apagón, la compañía había utilizado como portavoz a un directivo de menor rango. Ahora, por fin, ha dado una entrevista a la Cadena S E R, donde no ha dado ningún tipo de nueva explicación al respecto. Simplemente se ha mantenido a decir que España tiene el mejor sistema de Europa. Además, ha asegurado que no tiene la intención de abandonar su puesto.",
    "url": "https://www.abc.es/economia/beatriz-corredor-rompe-silencio-dar-explicaciones-claras-20250430103314-nt.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "entrevista",
        "presidenta",
        "Red",
        "Eléctrica",
        "Cadena",
        "SER",
        "explicación",
        "sistema",
        "Europa",
        "intención",
        "abandonar",
        "puesto",
        "directivo",
        "menor",
        "rango"
      ],
      "nombres_propios": [
        "Beatriz Corredor"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El enfoque de la noticia se centra en la figura de Beatriz Corredor, presidenta de Red Eléctrica, sin ofrecer una visión crítica de su gestión.",
      "El tono utilizado hacia Beatriz Corredor es neutro, sin cuestionar su decisión de no dimitir tras el apagón.",
      "El artículo no cuestiona las políticas públicas o la gestión de Red Eléctrica, lo que se alinea con la línea editorial de ABC, un periódico de derechas."
    ]
  },
  {
    "titulo": "La falta de energía nuclear y el 'boom' renovable fulminaron la red",
    "subtitulo": "Expertos energéticos aseguran que otro gran apagón puede repetirse si Red Eléctrica no adopta medidas para fortalecer el sistema La compañía debe empezar a rediseñar un nuevo plan energético con todos estos condicionantes",
    "periodico": "abc",
    "autor": "Raúl Masa",
    "articulo": "España ha vivido un apagón histórico. Todo elsistema eléctricose fundió en negro durante más de 10 horas, y las consecuencias económicas y sociales han sido muy diversas. Por el momento, el gestor del sistema, Red Eléctrica, asegura que la situación se. . . está investigando para determinar qué provocó ese 'cero absoluto' que dejó a los ciudadanos a ciegas. Aunque surgen las dudas sobre si finalmente se podrá determinar la responsabilidad. Un asunto que pone el foco sobre la compañía presidida por. Beatriz Corredory si ha gestionado de manera adecuada el necesario matrimonio entre fuentes renovables y energía nuclear.",
    "url": "https://www.abc.es/economia/falta-energia-nuclear-boom-renovable-fulminaron-red-20250430033903-nt.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "histórico",
        "sistema",
        "eléctrico",
        "negro",
        "horas",
        "consecuencias",
        "económicas",
        "sociales",
        "gestor",
        "investigando",
        "cero",
        "absoluto",
        "ciudadanos",
        "ciegas",
        "dudas",
        "responsabilidad",
        "foco",
        "compañía",
        "matrimonio"
      ],
      "nombres_propios": [
        "España",
        "Red Eléctrica",
        "Beatriz Corredor"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en ABC, un periódico conocido por su orientación de derechas.",
      "El enfoque de la noticia es crítico con la gestión de la energía renovable, una postura más común en la derecha política.",
      "Se menciona a Beatriz Corredor, presidenta de Red Eléctrica, en un tono crítico, lo que puede indicar una postura de derechas."
    ]
  },
  {
    "titulo": "¿De dónde viene la luz cuando enciendo el interruptor?",
    "subtitulo": "El mix energético combina cada día la electricidad de eólicas, solares e hidráulicas con la que producen nucleares y ciclos de gas, dependiendo de la meteorología y la garantía de suministro La falta de energía nuclear y el 'boom' renovable fulminaron la red",
    "periodico": "abc",
    "autor": "José María Camarero",
    "articulo": "No hay un solo minuto del día en el que la electricidad que estamos consumiendo en casa, en el trabajo o al viajar en tren proceda de las mismas centrales. La luz que nos llega cada vez que encendemos el interruptor, recargamos el móvil o. . . accionamos el aire acondicionado es elresultado de una mezclade la que están produciendo en ese momento las plantaseléctricas activas. Puede ser másrenovable, como ocurre estos días deprimaveray verano por las numerosas horas de sol a mediodía; o de losciclos combinados de gas y nucleares, necesarios muchasnochescuando no hay sol ni viento para garantizar que también de madrugada podamos ver al circular por las calles.",
    "url": "https://www.abc.es/economia/viene-luz-enciendo-interruptor-20250430194510-nt.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "luz",
        "electricidad",
        "centrales",
        "interruptor",
        "recarga",
        "móvil",
        "aire acondicionado",
        "mezcla",
        "plantas",
        "renovable",
        "primavera",
        "verano",
        "sol",
        "ciclos combinados",
        "gas",
        "nucleares",
        "noche",
        "viento",
        "garantía",
        "calle"
      ],
      "nombres_propios": [
        "José María Camarero"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en explicar el funcionamiento de la generación de electricidad, sin tomar una postura clara a favor o en contra de ninguna fuente de energía.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas.",
      "El tono del artículo es neutral y técnico, centrado en explicar un proceso más que en argumentar una posición."
    ]
  },
  {
    "titulo": "Investigan si una persona enferma de ELA con respirador murió por el apagón en Castilla y León",
    "subtitulo": "La Junta trata de «determinar» si el fallecimiento en un domicilio está vinculado «a la falta de energía eléctrica» El apagón se cobra al menos cinco vidas en España",
    "periodico": "abc",
    "autor": "Montse Serrador",
    "articulo": "La Junta de Castilla y León ha abierto una investigación para conocer las causas de lamuerte el pasado lunes de una persona enferma de E L A que precisaba de un sistema de ventilación mecánica domiciliaria. El portavoz y consejero de Economía y Hacienda, Carlos Fernández Carriedo, ha detallado este miércoles que la Consejería de Sanidad intenta recabar mas datos para saber si el fallecimiento fue debido al apagón eléctrico.",
    "url": "https://www.abc.es/espana/castilla-leon/investigan-persona-enferma-ela-respirador-murio-apagon-20250430185743-nt.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Salud y Ciencia",
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "investigación",
        "muerte",
        "ELA",
        "respirador",
        "apagón",
        "energía",
        "eléctrica",
        "España",
        "causas",
        "ventilación",
        "mecánica",
        "domiciliaria",
        "consejero",
        "Economía",
        "Hacienda",
        "Sanidad",
        "datos"
      ],
      "nombres_propios": [
        "Castilla y León",
        "Junta de Castilla y León",
        "Carlos Fernández Carriedo",
        "Consejería de Sanidad"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la investigación de un suceso de interés público, lo cual es una característica común en medios de comunicación de derechas.",
      "Se menciona a la Junta de Castilla y León y a Carlos Fernández Carriedo, consejero de Economía y Hacienda, lo cual indica un enfoque en la política y el gobierno.",
      "El periódico ABC es conocido por su orientación ideológica de derechas."
    ]
  },
  {
    "titulo": "Portugal detiene «por precaución» el intercambio eléctrico con España y ve plausible que el exceso de renovables sea la causa del apagón",
    "subtitulo": "El director de Redes Energéticas Nacionais señala que es necesario gestionar el sistema eléctrico de forma separada como cuestión de prudencia La falta de energía nuclear y el 'boom' renovable fulminaron la red",
    "periodico": "abc",
    "autor": "ABC",
    "articulo": "La compañía portuguesa Redes Energéticas Nacionais (R E N) ha anunciado este martes quese ha detenido «por precaución» el intercambio comercial entre Portugal y Españatras el apagón masivo que afectó en la víspera a la Península Ibérica.",
    "url": "https://www.abc.es/economia/portugal-detiene-precaucion-intercambio-electrico-espana-plausible-20250430074744-nt.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "Portugal",
        "precaución",
        "intercambio",
        "eléctrico",
        "España",
        "plausible",
        "exceso",
        "renovables",
        "causa",
        "apagón",
        "director",
        "Redes",
        "Energéticas",
        "Nacionais",
        "gestionar",
        "sistema",
        "separada",
        "prudencia",
        "falta",
        "energía",
        "nuclear",
        "boom",
        "fulminaron",
        "red"
      ],
      "nombres_propios": [
        "Redes Energéticas Nacionais"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo proviene de ABC, un periódico conocido por tener una orientación ideológica de derechas.",
      "El enfoque del artículo es económico y tecnológico, temas que suelen ser de interés para las ideologías de derechas.",
      "El artículo menciona el 'boom' renovable de una manera que podría interpretarse como crítica, lo que puede ser indicativo de una postura más conservadora hacia las políticas de energía."
    ]
  },
  {
    "titulo": "El PP exige la dimisión de la subdelegada del Gobierno en Zaragoza por «usar medios públicos para su rescate personal» en pleno apagón",
    "subtitulo": "El portavoz en las Cortes, Fernando Ledesma, se hace eco de la información de ABC y denuncia que Noelia Herrero usase «un vehículo oficial para salir corriendo» El rescate de la subdelegada del Gobierno en Zaragoza en medio del caos por el apagón",
    "periodico": "abc",
    "autor": "E. Montañés",
    "articulo": "¿Debía salirla subdelegada del Gobierno en Zaragozacuanto antes del tren en el que estaba atrapada por el apagón y acudir al Cecopi como \"servidora pública\", siendo su provincia, Zaragoza, la más afectada en Aragón o debía esperar como el resto de ciudadanos? Algunos pasajeros vieron con ojos de privilegio esa salida en un coche particular de. Noelia Herrero. Lo denunciaron y. A B Cse hizo eco ayer. La Delegación del Gobierno en Aragón justificó precisamente a este diario esa salida del tren porque Herrero debía estar presente y \"trabajando\" en el Cecopi. En uno de esos trenes varados también estaba un senador del P P o la consejera del Ejecutivo autonómico. Carmen Susín, así como la vicepresidenta del Gobierno de Aragón, pero en este caso 'atrapada' en la estación de Atocha sin regresar a Zaragoza. No se hizo en sus casos uso de los medios públicos para su traslado rápido y ahí saca pecho el P P, aunque otras fuentes critican que por ejemplo Susín «debía estar presente en la reunión del Cecopi. Si no lo hizo, ella sabrá por qué» cuando a su cargo «están las residencias públicas en Aragón». Cabe recordar no obstante que el segundo de Susín, Ángel Val, asistió a la reunión del Cecopi mientras la consejera permaneció once horas atrapada, como contó ella misma en una rueda de prensa ofrecida a la mañana siguiente del incidente.",
    "url": "https://www.abc.es/espana/aragon/pp-exige-dimision-subdelegada-gobierno-zaragoza-usar-20250430173931-nt.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "dimisión",
        "subdelegada",
        "Gobierno",
        "Zaragoza",
        "medios",
        "públicos",
        "rescate",
        "apagón",
        "portavoz",
        "Cortes",
        "vehículo",
        "oficial",
        "caos",
        "tren",
        "atrapada"
      ],
      "nombres_propios": [
        "Fernando Ledesma",
        "Noelia Herrero",
        "Carmen Susín",
        "Ángel Val"
      ]
    },
    "coeficiente": 3.5,
    "posicion": "derechas",
    "justificacion": [
      "La noticia se centra en criticar a una figura política del Gobierno, en este caso la subdelegada del Gobierno en Zaragoza, por un supuesto uso indebido de recursos públicos.",
      "El tono utilizado hacia la subdelegada del Gobierno es negativo, lo que sugiere una postura de oposición hacia el Gobierno actual.",
      "La noticia se publicó en ABC, un periódico conocido por su orientación ideológica de derechas."
    ]
  },
  {
    "titulo": "Llegó el día del preparacionista: «Os hemos demostrado que no éramos ningunos frikis»",
    "subtitulo": "El apagón hará que ya nunca nadie vuelva a tachar de «alarmista» a esa masa sigilosa de españoles que guarda un hornillo en casa Cómo sobrevivir a un apagón en la gran ciudad",
    "periodico": "abc",
    "autor": "Beatriz L. Echazarreta",
    "articulo": "Lo habíamos visto en series de televisión apocalípticas y en regímenes como el cubano, pero que. España viviese un apagón total, un «cero energético», era una opción más bien remota para la mayoría de nosotros. Sin embargo, una minoría sigilosa siempre tuvo en la cabeza la posibilidad de que la red eléctrica llegara a fallar, que un volcán en las Canarias erupcionara, una gota fría se llevase por delante la vida de decenas de personas o que una pandemia nos confinase durante meses en casa. Ellos son los 'preparacionistas': personas que conocen qué objetos guardar en casa y cómo actuar en caso de que sobrevenga la catástrofe. A partir de las 12. 33 horas del lunes, pudieron demostrárselo al resto de urbanitas en apuros. «Ayer les dijimosa los que se reían de nosotrosque no éramos ningunos frikis», entona orgulloso Ignacio Ortega, de la Escuela Española de Supervivencia.",
    "url": "https://www.abc.es/sociedad/llego-dia-preparacionista-demostrado-ningunos-frikis-20250429033212-nt.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Sociedad y Cultura",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "preparacionistas",
        "supervivencia",
        "catastrofe",
        "energético",
        "volcán",
        "Canarias",
        "gota fría",
        "pandemia",
        "confinamiento",
        "urbanitas",
        "objetos",
        "casa",
        "alarmista",
        "frikis"
      ],
      "nombres_propios": [
        "Ignacio Ortega",
        "Escuela Española de Supervivencia"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en ABC, un periódico conocido por su orientación ideológica de derechas.",
      "El tono del artículo es de validación y reconocimiento hacia los 'preparacionistas', un grupo que podría asociarse con ideologías de supervivencia y autodefensa, más comunes en la derecha.",
      "El artículo no menciona políticas públicas ni figuras políticas, pero su enfoque en la autosuficiencia individual frente a las crisis puede interpretarse como una postura más conservadora."
    ]
  },
  {
    "titulo": "El TC evita declarar inconstitucional la Ley Trans para salvar a Sánchez de problemas con sus socios de legislatura",
    "subtitulo": "Fuentes jurídicas consultadas por Libertad Digital afirman que \"la ponencia de Juan Carlos Campo que avalaba la Ley no ha sido votada en el Pleno\".",
    "periodico": "libertad_digital",
    "autor": "Miguel Ángel PérezSeguir a miguelpr83",
    "articulo": "El Tribunal Constitucional que preside. Cándido Conde-Pumpidoha metido la Ley Trans en el congelador para evitar problemas a. Pedro Sánchezen su Gobierno de coalición. Este miércoles, el Tribunal de Garantías celebraba la primera deliberación sobre el recurso de inconstitucionalidad del P P contra varios artículos de la Ley Trans sin alcanzar ningún acuerdo, ni votar a favor o en contra de la ponencia del magistrado izquierdista. Juan Carlos Campo. El exministro de Justicia socialista de Pedro Sánchez abogaba por avalar en su mayoría la constitucionalidad de la norma impulsada por la que fuera ministra de Igualdad. Irene Montero. La Ley fue aprobada de forma definitiva en el Congreso en febrero de 2023 con el voto a favor de P S O E, Unidas Podemos, E R C, P N V, C U P, E H Bildu y Más País. Fuentes jurídicas consultadas por. Libertad Digital afirmanque \"el Pleno del T C celebrado este miércoles ha constatado que la ponencia de Campo sólo contaba con el visto bueno del magistrado izquierdista Ramón Sáez Valcárcel y la oposición del resto de magistrados. Por su parte, Conde-Pumpido no se ha querido pronunciar. La polémica principal de la Ley Trans ha surgido en torno al cambio de sexo en el Registro y las intervenciones a los menores intersexuales\". \"Campo proponía declarar inconstitucionales únicamente dos supuestos y ofrecer una interpretación conforme del artículo 19. 2, para limitar las intervenciones quirúrgicas a casos de necesidad médica especialmente cualificada. Sin embargo, la gran mayoría del Pleno del T C ha defendido la tesis del recurso presentado por el Partido Populary existe un consenso general en que se necesita mayor respaldo médico para intervenir en menores de 12 años. No obstante, algunos magistrados apostaban por declarar inconstitucional la Ley directamente y otros hacer una interpretación diferente de la misma sin declararla inconstitucional\", añaden. Las mismas fuentes consultadas por L D destacan \"el hecho de quela ponencia de Juan Carlos Campo no haya sido votada en el Pleno y sólo haya sido debatida. Cuando se vota una ponencia y el Pleno la rechaza, el ponente debe asumir la tesis defendida por la mayoría de magistrados y redactar un nuevo borrador de sentencia o bien renunciar a la ponencia y que recaiga la redacción del borrador en otro magistrado\". \"Campo se ha guardado la ponencia de la sentencia y ha evitado la votación. De esta forma, la sentencia sobre la Ley Trans se mete en el congeladorhasta que no pueda perjudicar los intereses políticos de Pedro Sánchez con su Gobierno de coalición\", subrayan. \"La Ley del aborto del Gobierno de. José Luis Rodríguez Zapateroestuvo en el congelador del T C durante 13 años hasta que se avaló tras la llegada de Conde-Pumpido a la presidencia. No obstante, con la Ley del aborto el Pleno estaba dividido. En el caso de la Ley Trans, la gran mayoría del Pleno, incluyendo a magistrados conservadores e izquierdistas, está en contra de la Ley, por lo que si hubiera voluntad real se podría aprobar la sentencia definitiva en poco tiempo\", concluyen. El recurso del P P cuestiona especialmente el artículo 19. 2, que permite lamodificación genital en menoresde 12 años bajo \"indicaciones médicas\" y entre 12 y 16 años si el menor consiente de forma informada. Los populares recurrieron también el artículo 47, según el cual \"transcurridos seis meses desde la inscripción en el Registro Civil de larectificación de la mención registralrelativa al sexo, las personas que hubieran promovido dicha rectificación podrán recuperar la mención registral del sexo que figuraba previamente\". La formación de Alberto Núñez Feijóo impugnó a su vez artículos que permiten el cambio registral de sexo sin informe médico y aquellos que definen infracciones administrativas en el ámbito educativo o cultural por contenidos discriminatorios. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-04-30/tc-evita-declarar-inconstitucional-ley-trans-salvar-sanchez-problemas-socios-legislatura-7249015/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "TC",
        "Ley",
        "Trans",
        "inconstitucional",
        "Sánchez",
        "socios",
        "legislatura",
        "ponencia",
        "Juan",
        "Carlos",
        "Campo",
        "votada",
        "Pleno",
        "recurso",
        "inconstitucionalidad",
        "artículos",
        "norma",
        "Irene",
        "Montero",
        "Congreso"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Juan Carlos Campo",
        "Irene Montero",
        "José Luis Rodríguez Zapatero",
        "Cándido Conde-Pumpido",
        "Ramón Sáez Valcárcel",
        "Partido Popular"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en criticar la decisión del Tribunal Constitucional de no declarar inconstitucional la Ley Trans, una ley que ha sido impulsada por partidos de izquierdas y que ha generado controversia en sectores conservadores.",
      "El tono del artículo es claramente crítico hacia Pedro Sánchez y su gobierno de coalición, sugiriendo que la decisión del TC está motivada por intereses políticos y no por criterios jurídicos.",
      "El artículo menciona a figuras políticas de izquierdas (Pedro Sánchez, Juan Carlos Campo, Irene Montero) en un tono negativo, mientras que el Partido Popular, de derechas, es presentado como la parte que ha presentado el recurso de inconstitucionalidad contra la Ley Trans."
    ]
  },
  {
    "titulo": "El Gobierno respalda a la presidenta de Red Eléctrica mientras sigue alentando la teoría del ciberataque",
    "subtitulo": "Moncloa muestra su respaldo a Beatriz Corredor y celebra el último Consejo de Seguridad Nacional",
    "periodico": "libertad_digital",
    "autor": "Rubén FernándezSeguir a rubenfdez",
    "articulo": "Cuarenta y ocho horas después del apagón que dejó a la península ibérica sin luz, el Gobierno ha mostrado su respaldo a la presidenta de Red Eléctrica, Beatriz Corredor. No fue hasta la tercera repregunta cuando la ministra de Transición Ecológica, Sara Aagasen, quiso \"poner en manifiesto el trabajo de Red Eléctrica y su presidenta que fue extraordinario\". Hasta ese momento, la ministra responsable de la política energética optó por mostrarle su apoyo pero de forma más tibia como cuando dijo \"nuestra presidenta\", pese a que Red Eléctrica es una empresa semi-pública cuyo principal accionista, con el 20%, en el Estado vía S E P I. Fuentes del Gobierno aseguran que \"el respaldo es total\"pero que quieren mantener cierta distancia con la ratificación de un cargo de una empresa con capital, en parte, privado. Estas declaraciones vienen justo el día en el que Corredor ha dado una entrevista en la S E R en la que ha descartado dimitir y ha defendido que \"en esta casa se ha trabajado bien\". Además, en contra de informes pasados de Red Eléctrica, Corredor ha asegurado que \"no es correcto relacional el incidente con las renovables\". Lo que ha sido todo un capote para Moncloa. Unas declaraciones que han sentado bien en el Ejecutivo que veían como, en las últimas horas, se ponía en cuestión su política energética al ver cómo diferentes expertos la culpaban del apagón. Moncloa tiene una estrecha relación con Red Eléctrica, además de ser el accionista mayoritario, se reserva la opción de nombrar al presidente. Así sucedió con. Beatriz Corredor, exministra de Vivienda y militante socialista. No es la única que llegó al cargo con carnet de partido. Entre 2018 y 2020, el exministro. Jordi Sevillaestuvo en el cargo. También con el P P se situó al exdiputado. José Folgadoal frente de la compañía. En el Gobierno siguen tratando dealentar la tesis de un ciberataquepese a que Red Eléctrica lo ha descartado. En el Ejecutivo celebran que se ha vuelto a la normalidad y de ahí que Sánchez haya presidido el último Consejo de Seguridad Nacional. Ahora, se celebrará un \"Comité de Seguimiento\"presidido por el ministro de Presidencia y Justicia, Félix Bolaños, y en el que participará la directora del C N I, Esperanza Casteleiro; el jefe del Estado Mayor de la Defensa, Teodoro López Calderón. También estará el Ministerio de Transición Ecológica con todas sus direcciones generales, o el de Transformación Digital con la dirección de \"seguridad digital\" o, lo más llamativo, el. I N C I B E, Instituto de la Ciberseguridad. Con estas inclusiones, el Gobierno trata de mantener viva la investigación sobre un hipotético ciberataque y que Sánchez sigue sin descartar porque está pendiente de un informe del. Centro Criptológico Nacional. La ministra de Transición Ecológica, Sara Aagasen, en su primera comparecencia ante los medios tras el apagón, pese a que de ella depende la política energética, ha anunciado que habrá \"una auditoría completa para saber qué sucedió antes y después\" con \"la certeza de lo ocurrido en ese momento\" cuando \"desaparecieron\" de la red 15 G W, lo que supone un 60% del consumo. \"No vamos a trasladar teorías\", ha añadido para justificar la tardanza del Ejecutivo a la hora de hilvanar una versión sobre qué sucedió. \"En cuanto la tengamos la iremos suministrando\", ha terciado la ministra que no ha puesto plazos para esclarecer lo ocurrido. De momento, el Ejecutivo sigue recopilando datos, de Red Eléctrica y también de energéticas privadas. La vicepresidenta tercera ha detallado que, en ese momento, el mix energético estaba formado por un 54% de energía solar y un 10% de la eólica. \"No difiere de otros días\", ha terciado a la par que ha defendido la energía renovable pese a que, informes de Rideia alertaban de la excesiva dependencia de la eólica y fotovoltaica. \"El sistema ha funcionado a la perfección con un mix similar y en el mismo contexto\", ha insistido a la vez que ha contrapuesto la energía solar a la nuclear. \"No tenemos uranio pero sí tenemos sol\", ha terciado.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-04-30/el-gobierno-respalda-a-la-presidenta-de-red-electrica-mientras-sigue-alentando-la-teoria-del-ciberataque-7248935/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "respaldo",
        "presidenta",
        "Red",
        "Eléctrica",
        "ministra",
        "Transición",
        "Ecológica",
        "empresa",
        "semi-pública",
        "accionista",
        "Estado",
        "dimitir",
        "renovables",
        "política",
        "energética",
        "ciberataque",
        "Consejo",
        "Seguridad",
        "Nacional"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Sara Aagasen",
        "Moncloa",
        "S E P I",
        "S E R",
        "Jordi Sevilla",
        "José Folgado",
        "Félix Bolaños",
        "Esperanza Casteleiro",
        "Teodoro López Calderón",
        "I N C I B E",
        "Centro Criptológico Nacional"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en la política energética del Gobierno, un tema que suele ser de interés para los medios de derechas.",
      "El tono utilizado hacia la presidenta de Red Eléctrica y la ministra de Transición Ecológica es crítico, lo que sugiere una postura de derechas.",
      "El artículo cuestiona la teoría del ciberataque propuesta por el Gobierno, lo que indica una postura contraria a la línea editorial del periódico, que es de derechas."
    ]
  },
  {
    "titulo": "Pío, pío, que yo no he sido",
    "subtitulo": "El problema para Sánchez no es que haya más apagones, sino encontrar a quien echarle la culpa de los que sucedan.",
    "periodico": "libertad_digital",
    "autor": "Emilio Campmany",
    "articulo": "La estrategia diseñada por el equipo de Moncloa para salir de ésta es como para despedirlos a todos. Iván Redondodista mucho de ser lo listo que él cree que es, pero no tiene comparación con. Diego Rubio, que es a quien tiene Sánchez ahora, y que escribió una tesis sobre la ética del engaño en política. No sé qué le va a enseñar éste al maestro de la trola, que también escribió una tesis, no sobre el tema del engaño, sino que ella misma era un engaño. Es como si Gengis Kan fichara a Atila para que le enseñara a arrasar pueblos. La primera idea fuedar pábulo a la posibilidad de que el apagón fuera consecuencia de un ciberataque, a ser posible ruso. Alguna responsabilidad habría cabido al Gobierno, pero desde el que inventen ellos, los españoles somos muy tolerantes con respecto a la ignorancia tecnológica y creemos que a cualquier Gobierno español se la pueden ahí dar con queso y todo compatriota será comprensivo con él. Pero eso no tiene visos de ser lo que ha pasado. De modo que, como el buen recortador, Sánchez tenía un plan Bpara burlar la cornada del apagón. Y es la deecharle la culpa a las eléctricas. Para ello, lo primero que hizo fue calificar de privada a Red Eléctrica Española, que ya no se llama así, diciendo que es una empresa privada cuando es groseramente pública, como prueba que a su frente esté una ex ministra del P S O E. Luego, ha citado en su residencia a varias compañías eléctricas para parecer que les va a cantar las cuarenta por el apagón como si fuera culpa de ellas, las muy capitalistas. Dócilmente acudirán a la cita dejando que el plan de incriminarlas tome cuerpo, pero, aun así, la maniobra es tan burda, que es increíble que los asesores monclovitas piensen que puede colar. Aunque fueran realmente responsables, tendrían que serlo todas a la vez, puesto que el colapso fue nacional. Y, en todo caso, la responsabilidad de un apagón semejante sólo puede ser del Gobierno, cuando menos por culpa in vigilando. Además, es obvio que la competencia es de Red Eléctrica Española, que si no está para esto no está para nada. No sólo, sino que fue el presidente del Gobierno y la presidenta de Red Eléctrica, no los presidentes de Endesa o Iberdrola, quienes dijeron que los apagones eran imposibles en España. A la red eléctrica, que no la vemos, le pasa lo que a la red de carreteras o de ferrocarriles, que sí las vemos, que no se reparan ni se hacen obras de mantenimiento porque hacerlo cuesta un dinero que no da votos. Y exactamente igual que están dejando que se deterioren irremisiblemente las redes viarias, hacen lo mismo con la eléctrica. El problema para Sánchez no es que haya más apagones, sino encontrar a quien echarle la culpa de los que sucedan. A este paso, acabará responsabilizando a nuestros buenos amigos portugueses.",
    "url": "https://www.libertaddigital.com/opinion/2025-04-29/emilio-campmany-pio-pio-que-yo-no-he-sido-7248600/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "estrategia",
        "Moncloa",
        "ciberataque",
        "ruso",
        "ignorancia",
        "tecnológica",
        "recortador",
        "cornada",
        "apagón",
        "eléctricas",
        "capitalistas",
        "incriminarlas",
        "colapso",
        "nacional",
        "competencia",
        "mantenimiento",
        "deterioren",
        "irremisiblemente",
        "culpa",
        "portugueses"
      ],
      "nombres_propios": [
        "Sánchez",
        "Iván Redondo",
        "Diego Rubio",
        "Gengis Kan",
        "Atila",
        "Red Eléctrica Española",
        "P S O E",
        "Endesa",
        "Iberdrola"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno actual, representado por Sánchez, y a sus asesores, particularmente a Iván Redondo y Diego Rubio.",
      "El tono utilizado hacia las figuras políticas mencionadas es despectivo y acusatorio, sugiriendo una orientación ideológica contraria a la de dichas figuras.",
      "El artículo defiende la idea de que la responsabilidad de los apagones recae en el gobierno, lo cual puede interpretarse como una postura a favor de la reducción del gasto público y en contra de la intervención del estado en la economía."
    ]
  },
  {
    "titulo": "EL PP no apoyará el decreto sobre aranceles del Gobierno hasta que ceda en las nucleares",
    "subtitulo": "El portavoz económico, Juan Bravo, se reunía esta tarde con el ministro de Economía, Carlos Cuerpo.",
    "periodico": "libertad_digital",
    "autor": "Maite LoureiroSeguir a Maiteloureiro_",
    "articulo": "El apagón que dejó a oscuras a España durante diez horas impidió que pudiera celebrarse la reunión prevista entre el ministro de Economía, Carlos Cuerpo, y el portavoz económico del P P, Juan Bravo, para negociar su apoyo al decreto contra los aranceles. Una cita quese retomaba este miércoles a las 15. 30 y en el que la cuestión de lasnuclearesadquiría todavía más relevancia, dado lo ocurrido en las últimas horas. \"O se mueven con las nucleares y el resto de nuestras exigencias o que no nos busquen para el decreto de los aranceles\", trasladaban fuentes del partido antes del encuentro, que calificaban de trascendental, un punto de inflexión en las negociaciones entre ambas partes. \"No se trata de una cita más, necesitamos saber si el Ejecutivo está dispuesto a ceder y no vamos a alargarlo en el tiempo\", aseguraban desde el partido. Tras la reunión comparecía Bravo para anunciar que daban por rotas las negociaciones hasta que el Gobierno ceda en sus exigencias y le acusaban de haberles excluido de la mesa por no aceptar ninguna de sus propuestas, incluido parar el cierre de las nucleares. El P P exigió desde el principio que el Gobierno frenara esta medida para dar su apoyo al decreto contra los aranceles, asegurando que es necesarioapostar por la soberanía energéticacomo parte de la estrategia contra la política de Donald Trump. Un tema que, tras el apagón, es todavía más prioritario para el P P, dado que está en cuestionamiento la excesiva dependencia de España de las energías renovables, en detrimento de la nuclear. Este sería una de las causas por las que el país sufrió el mayor apagón de su historia, sin capacidad para poder restaurar el sistema durante diez horas y que, según aseguran en el P P, explica la negativa de Pedro Sánchez a explicar la causade lo ocurrido 48 horas después. \"Después de tres comparecencias y dos días, el presidente sigue sin asumir responsabilidadesni decir el motivo del apagón\", critican en el P P. Conviene recordar que lo ocurrido tuvo lugar en pleno Congreso del P P E en Valencia, con numerosos líderes europeos reunidos en la ciudad del Turia, lo que facilitó que pudieran comprobar de primera mano qué sucedió. \"Es difícil explicarle a los alemanes, los franceses o los belgas que todavía ahora el Gobierno dice desconocer qué causó el apagón, es queno cabe en la mentalidad europea\", trasladan desde el partido. Precisamente, la presencia de todos estos dirigentes en Valencia demuestra quela hipótesis del ciberataque está completamente descartadaya que se habría tenido que reunir un gabinete de crisis dado que se trataría de un atentado contra la U E, no sólo contra España. \"De haber sido ese el motivo lo sabrían todos los servicios de inteligencia de los primeros ministros reunidos aquí\", trasladan dirigentes del P P. El P P centra sus críticas en Pedro Sánchez, evitando de momento pedir la dimisión de la presidenta de Red Eléctrica, Beatriz Corredor, para evitar que el hecho de poder cobrarse su cargo le sirviera al presidente como coartada para no asumir responsabilidades. Alberto Núñez Feijóo cuestionó ayer que el Ejecutivo esté dispuesto a ofrecer la verdad y apeló a las autoridades europeas a que se involucren para que la investigación sea transparente.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-04-30/el-pp-no-apoyara-el-decreto-sobre-aranceles-del-gobierno-hasta-que-ceda-en-las-nucleares-7248833/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "PP",
        "aranceles",
        "decreto",
        "nucleares",
        "apoyo",
        "negociaciones",
        "soberanía",
        "energética",
        "estrategia",
        "Donald Trump",
        "dependencia",
        "renovables",
        "apagón",
        "responsabilidades",
        "ciberataque"
      ],
      "nombres_propios": [
        "Juan Bravo",
        "Carlos Cuerpo",
        "Pedro Sánchez",
        "Beatriz Corredor"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo está centrado en las negociaciones entre el PP y el Gobierno, con un enfoque crítico hacia la postura del Gobierno.",
      "Se menciona a figuras políticas del PP y del Gobierno, con un tono más favorable hacia el PP.",
      "Se critica la política energética del Gobierno, especialmente en relación a las energías renovables y nucleares.",
      "El artículo sigue la línea editorial de Libertad Digital, que es un medio de comunicación de derechas."
    ]
  },
  {
    "titulo": "Sánchez mintió hasta con el número de centrales nucleares en marcha en el momento del apagón",
    "subtitulo": "En su feroz ataque a las nucleares el presidente recurrió a falsedades e inexactitudes al intentar protegerse de las críticas por el apagón.",
    "periodico": "libertad_digital",
    "autor": "M. RodríguezSeguir a merxx",
    "articulo": "En la comparecencia de este martes, Pedro Sánchezculpó a los \"operadores privados\"y emprendió un feroz ataque a las nucleares en el intento de defender el modelo energético de su Gobierno, bajo la lupa tras la catástrofe del lunes. En su intento de darle la vuelta a la situación, el presidente trató de culpar a las centrales hasta el punto de decir que\"han sido un problema\"señalando que requirieron de un aporte de energía en medio de la crisis, un argumentorápidamente desmentido por el sector. En su afán de cargar contra las nucleares, Pedro Sánchez lanzó mentiras groseras hasta en datos fácilmente comprobables: \"Desde hace varios días haycinco reactores de los siete que no están generando energíapor decisión de las propias empresas\" al no ser \"competitivas en precio\" frente a las renovables. Tampoco en esto dijo la verdad el presidente, que lanzó una frase que esconde varias falsedades, entre ellas el número de reactores en funcionamiento a las 12. 33 del pasado lunes, el momento en que el sistema eléctrico se vino abajo. En ese instante, la nuclear estaba aportando el 10, 52% de la generación eléctrica con los dos reactores de Ascó, la unidad I I de Almaraz y el reactor de Vandellós. No había cinco reactores apagados sino tres, Almaraz I, Cofrentes y Trillo, según los datos publicados por el Consejo de Seguridad Nuclear, que ha confirmado esta información a. L D. Por otro lado, de los tres reactores apagadosno todos lo estaban por motivos económicos: la central de Trillo está en recarga, es decir, renovando el combustible del reactor en un complejo proceso programado que suele durar mes y medio y en el que se aprovecha para acometer revisiones y renovaciones de equipos. Cofrentes y Almaraz I sí estaban paradas por motivos económicos pero también sería matizable la afirmación del presidente de que no son \"competitivas\". Como vienen repitiendo en el sector y como señalaron las propias empresas propietarias al anunciar los cierres la pasada Semana Santa, a la situación de gran generación renovable y escasa demanda, que hundió los precios y las dejó fuera del mercado, se suman los impuestos que pagan y que suponen aproximadamente un 40% de sus costes operativos. Desde el sector hablan de \"asfixia\" y de presión \"discriminatoria\" frente a otras tecnologías y defienden que su competitividad viene lastrada por el Gobierno. Por último, cabe recordar, aunque Sánchez no lo hiciera, que si dichos reactores estaban parados, sin \"generar energía\", es porqueasí se lo había autorizado el operador del sistema, Red Eléctrica, una empresa controlada por el Ejecutivo aunque ahora el presidente intente hablar de \"operador privado\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-04-30/sanchez-mintio-hasta-con-el-numero-de-centrales-nucleares-en-marcha-en-el-momento-del-apagon-7248648/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:46",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "nucleares",
        "apagón",
        "energético",
        "crisis",
        "reactores",
        "renovables",
        "funcionamiento",
        "generación",
        "eléctrica",
        "apagados",
        "recarga",
        "combustible",
        "impuestos",
        "costes",
        "asfixia",
        "discriminatoria",
        "autorizado",
        "operador",
        "sistema",
        "crítico"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Ascó",
        "Almaraz",
        "Vandellós",
        "Cofrentes",
        "Trillo",
        "Consejo de Seguridad Nuclear",
        "Red Eléctrica",
        "Club L D"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente a Pedro Sánchez y su gobierno, especialmente en relación a su gestión de la crisis energética y el apagón.",
      "Se menciona la 'asfixia' y 'discriminación' que sufren las nucleares frente a otras tecnologías, sugiriendo una postura favorable hacia las nucleares y crítica hacia las políticas de energías renovables.",
      "El artículo sugiere que el gobierno es responsable de la situación actual, mencionando que los reactores estaban parados porque 'así se lo había autorizado el operador del sistema, Red Eléctrica, una empresa controlada por el Ejecutivo'."
    ]
  },
  {
    "titulo": "La luz se dispara un 450% tras el apagón: el MWh sube a 31,83 € y alcanza los 117 € en la hora punta del miércoles",
    "subtitulo": "El precio de la electricidad sube con fuerza este miércoles tras marcar solo 5,79 €/MWh el martes, según datos del OMIE.",
    "periodico": "libertad_digital",
    "autor": "Pablo Pardo",
    "articulo": "El precio medio de la electricidad en España subirá este miércoles y se situará en los 31, 83€ el megavatio-hora (M Wh) y registrará un precio máximo de 117, 01€/M Wh. Por otro lado, la página web oficial del Operador del Mercado Ibérico de Energía (O M I E) señala quela franja horaria más carapara este miércoles es la comprendidaentre las 7:00 y las 8:00 de la mañana, en la que el precio se ha situado en los 117, 01€/M Wh. Por el contrario, el O M I E sitúa la franja comprendida entre las 14:00 y las 15:00 comola más baratacon un precio de-0, 17€/M Wh. El precio de la electricidad este miércoles ha experimentadouna subida del 450%con respecto a las cifras registradas el martes (5, 79€/M Wh) por el mismo operador. El O M I E es eloperador designado del mercado eléctrico—conocido por sus siglas en inglés como. N E M O(Nominated Electricity Market Operator)— responsable de la gestión del mercado diario de electricidad en la Península Ibérica. Por ello, también proporciona información relevante sobre la situación eléctrica en. Portugal. Además, O M I E se encarga de participar activamente en elacoplamiento de los mercados mayoristas de la Unión Europeacon los otros N E M Os de cada Estado miembro. O M I E se encarga de esta tarea dentro del marco regulatorio establecido para la Unión Europea en elsector eléctrico.",
    "url": "https://www.libremercado.com/2025-04-30/la-luz-se-dispara-un-450-tras-el-apagon-el-mwh-sube-a-3183-eur-y-alcanza-los-117-eur-en-la-hora-punta-del-miercoles-7248712/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "luz",
        "apagón",
        "MWh",
        "subida",
        "electricidad",
        "España",
        "megavatio-hora",
        "precio",
        "máximo",
        "Operador",
        "Mercado",
        "Ibérico",
        "Energía",
        "franja",
        "horaria",
        "caro",
        "barato",
        "subida",
        "450%",
        "gestión",
        "diario",
        "Península",
        "Ibérica",
        "información",
        "situación",
        "Portugal",
        "acoplamiento",
        "mayoristas",
        "Unión",
        "Europea",
        "Estado",
        "miembro",
        "marco",
        "regulatorio"
      ],
      "nombres_propios": [
        "Pablo Pardo",
        "OMIE",
        "NEMO"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en la economía, específicamente en el aumento del precio de la electricidad en España.",
      "El tono del artículo es neutral, presentando hechos y cifras sin tomar una postura ideológica clara.",
      "A pesar de la neutralidad del contenido, el periódico Libertad Digital es conocido por su orientación de derechas."
    ]
  },
  {
    "titulo": "La Red Europea de Redes de Electricidad advirtió de cortes en 2021: los \"ciclos combinados\" pueden ser \"inviables\"",
    "subtitulo": "A la vista está que las alertas no fueron escuchadas pese al informe elaborado por la Red Europea de Gestores de Redes de Transporte de Electricidad.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Un informe del European Resource Adequacy Assessment (E R A A) elaborado por E N T S O-E (Red Europea de Gestores de Redes de Transporte de Electricidad) puso el dedo en la llaga hace ya unos años. Fue en 2021 y afirmó que, sin incentivos adecuados, una parte significativa de las centrales de ciclo combinado podría volverse económicamente inviable en los próximos años. Los ciclos combinados tampoco le gustan al Gobierno de Pedro Sánchez por su uso de gas natural, combustible fósil que rompe sus esquemas ecologistas. Pero esos mismos ciclos combinados, junto con los saltos de agua –tampoco les gustan porque, en su ecologismo ultra, el agua debe fluir libremente— son unos de los garantes de la estabilidad del sistema. El informe en cuestión señalaba igualmente quela creciente entrada masiva de energías renovables, la reducción de horas de funcionamiento en el ciclo combinado y la disminución de sus ingresos podían llevar al cierre de estas plantas ycomprometer la seguridad del suministro eléctrico en España. El informe destacaba la necesidad deimpulsar mecanismos regulatorios, como los mercados de capacidad, para garantizar la disponibilidad de estas instalaciones y evitar riesgos de cobertura en el sistema eléctrico. El informe surgió a finales de 2021. E N T S O-E (la Asociación Europea de los Gestores de Transporte de Electricidad), publicó y sometió a consulta pública el \"European Resource Adequacy Assessment\" (E R A A). Su principal conclusión fue que la evolución económica de la generación térmica y la evolución de los precios podíadisparar la presión sobre la capacidad, surgiendo un riesgo de lo que acabamos de experimentar en España:la quiebra de la seguridad del suministroy, por lo tanto, los cortes de luz. El informe pedíablindar la estabilidadaplicando desdeel Gobiernomecanismos de incentivo económicos que impulsen la implantación de nueva capacidad procedente de los Mercados de Capacidad y la implementación denuevas herramientas de flexibilidadque permitan la gestión de la demanda (rampas y picos). Por todo ello, E N T R A Agregación y Flexibilidad subrayaba la necesidad dedesarrollar e implementar objetivos clarosde participación de la demanda en elsistema eléctrico españolcon el fin delograr mayor flexibilidad en el sistema eléctrico. Esto se traduce en que no dependiera tanto de fuentes inestables y ganara seguridad de suministro. A la vista está quelas alertas no fueron escuchadas. De hecho, como ya ha publicado Libertad Digital, hace sólo 21 días Red Eléctrica de España (R E E) afirmaba que era imposible que algo así ocurriese. \"No existe riesgo de apagón\", decía la empresa en la red social X enun mensaje del 9 de abril, en el que comentaba un informe de esa misma Red Europea de Gestores de Redes de Transporte de Electricidad, cuya única conclusión importante era \"que un volumen importante de ciclos combinadospodría ser económicamente inviableen los próximos años si no se establecen incentivos\". En el mismo mensaje Red Eléctrica aseguraba que la compañía \"garantiza el suministro\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-04-30/la-red-europea-de-redes-de-electricidad-advirtio-de-cortes-en-2021-los-ciclos-combinados-pueden-ser-inviables-7248305/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "cortes",
        "electricidad",
        "ciclos",
        "combinados",
        "inviables",
        "alertas",
        "informe",
        "gas",
        "natural",
        "renovables",
        "seguridad",
        "suministro",
        "mecanismos",
        "regulatorios",
        "capacidad",
        "flexibilidad"
      ],
      "nombres_propios": [
        "Red Europea de Gestores de Redes de Transporte de Electricidad",
        "Pedro Sánchez",
        "European Resource Adequacy Assessment",
        "E N T S O-E",
        "Red Eléctrica de España"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la política energética del gobierno de Pedro Sánchez, especialmente en lo que respecta a las energías renovables y el gas natural.",
      "El artículo defiende la necesidad de incentivos económicos para mantener la viabilidad de las centrales de ciclo combinado, lo que se alinea con una visión de libre mercado.",
      "El artículo fue publicado en Libertad Digital, un medio conocido por su orientación ideológica de derechas."
    ]
  },
  {
    "titulo": "Los expertos contestan al brutal ataque de Sánchez a las nucleares aprovechando el apagón",
    "subtitulo": "En su nueva comparecencia ante los medios ha hecho un insólito ataque a la tecnología nuclear.",
    "periodico": "libertad_digital",
    "autor": "M. RodríguezSeguir a merxx",
    "articulo": "El presidente del Gobierno ha optado, tras lashoras críticas vividas en España, por atacar a la tecnología llamada a apagarse entre 2027 a 2035 frente a las voces que avisaban y siguen avisando de que el cierre puede producir apagones como el de ayer. En unas insólitas declaraciones trufadas de medias verdades, Pedro Sánchez ha asegurado que las nucleares \"lejos de ser una solución han sido un problema\" alegando entre otras cosas que aún no están en marcha, que estaban cerradas \"por decisión de las empresas\" o que se apagaron en el momento del apagón. En su declaración en Moncloa, mientras se resistía a descartar la hipótesis del ciberataque ya desechada por Red Eléctrica, Sánchez ha negado que hubiera \"un problema de exceso de renovables o de demanda insatisfecha\" pasando a cargar contra las centrales nucleares: \"Quien lo vincula a la falta de nucleares, o miente o demuestra su ignorancia: la recuperación se ha logrado gracias a las interconexiones de Francia, de Marruecos, de las centrales de ciclo combinado y las centrales hidroeléctricas\", ha señalado en alusión a que los reactores aún no se han conectado al sistema. \"Lejos de ser una solución han sido un problema porque estaban apagadas y ha sido necesariodesviar a ellas grandes cantidades de energía para mantener sus núcleos estables\". Con sus declaraciones, Sánchez aludía al hecho de que las centralesdieron orden de parada a los reactoresen marcha en ese momento (Almaraz I I, Ascó I y I I, Vandellós I I) siguiendo el protocolo vigente ante escenarios de \"cero de la red eléctrica\". Con la parada se detiene la reacción en cadena del reactor y entran en funcionamiento los generadores diésel de emergencia capaces de mantener los sistemas esenciales y de seguridad. Como señala el divulgador Alfredo García@Operador. Nuclear, esa supuesta desviación de \"grandes cantidades de energía\" a las centrales \"es mentira\": \"Las centrales nucleares no necesitaron energía eléctrica exterior al parar. Arrancaron sus generadores diésel de emergencia automáticamente y proporcionaron la energía para extraer el calor residual y mantener la parada segura. Solo durante la tarde, cuando la red ya comenzaba a recuperarse, comenzaron a recibir energía eléctrica de la red y pudieron parar los generadores diésel\". Según notificó el Consejo de Seguridad Nacional, desde la tarde del lunes las centrales comenzaron a prepararse para la recuperación de su alimentación eléctrica desde el exterior y desde las 18. 30 de ayer hasta las 3. 15 horas de hoy las centrales fueron recuperando la conexión. Los reactores Vandellós I I y Ascó I ya están preparándose \"para sincronizarse a la red eléctrica\" en \"las próximas horas\" mientras Ascó I I permanecerá parada dada la inminencia de los planes de recarga. En cuanto a Almaraz, desde la central han anunciado que la Unidad I I \"ha sido requerida por Red Eléctrica Española para arrancar de manera urgente y está prevista su conexión a la red eléctrica nacional en las próximas horas\". Por otro lado, mientras de forma prácticamente unánime se está hablando dela estabilidad que necesita la redpara evitar episodios como el de ayer y cómo la proporcionan las térmicas, la hidroeléctrica y también las nucleares, Sánchez ha preferido fijarse no en el antes sino en el después insinuando que la nuclear falló: \"Lo que hemos visto es que había generación nuclear funcionando justo antes de la caída del sistema: había generación nuclear y se desconectó al igual que el resto de tecnologías. Por tanto, la generación nuclear no fue más resilienteque cualquier otra fuente de generación\". Según precisa a. L D García, operador y supervisor en Ascó, \"el suceso iniciador todavía se desconoce, pero ese evento causó una variación brusca de la frecuencia. Una parte importante de la producción renovable se desconectó para protegerse ante las oscilaciones de frecuencia, porque no tiene inercia, es incapaz de amortiguarlas. Eso agravó el problema, obligando a caer a toda la red. Las nucleares se quedaron sin demanda yse desconectaron como el resto de productores\". En la misma línea, el también divulgador y físico. Manuel Fernández Ordóñezseñala que \"todas las centrales tienen protecciones para no dañar sus sistemas: si hay una variación de frecuencias lasnucleares se van a desconectar como todas\". Sánchez también ha afirmado que \"con mayor dependencia nuclear la recuperación no hubiera sido tan rápida, hubiera sido mucho mas lenta\", en alusión a que en una situación de cero eléctrico, las centrales más rápidas en reaccionar son las hidroeléctricas y el ciclo combinado mientras que las nucleares tienen plazos más largos para reconectarse a la red. Al argumento se le puede dar la vuelta señalando que con las centrales en marcha (dos reactores continuaban parados por inviabilidad económica)la posibilidad de estos incidentes es menor: \"Con más generadores síncronos con mucha inercia como las nucleares, hidráulica o gas, la perturbación en la red habría tenido muchas más probabilidades demitigarse y evitar el apagón\", afirma García. Al respecto, Fernández Ordóñez insiste en que \"no se puede echar ni de lejos la culpa a las nucleares\"y señala el caso de Francia. El apagón español tiró \"la red del sur de Francia, pero se desconectaron de España y gracias a la inercia rotativa de su sistema, que se fundamenta en nucleares, levantaron el sistema rapidísimo, con unblackoutde minutos cuando aquí estuvimos diez horas porque se nos cayó el sistema completo\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-04-29/los-expertos-contestan-al-brutal-ataque-de-sanchez-a-las-nucleares-aprovechando-el-apagon-7248359/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "nucleares",
        "apagón",
        "tecnología",
        "cierre",
        "declaraciones",
        "empresas",
        "Moncloa",
        "ciberataque",
        "renovables",
        "demandas",
        "interconexiones",
        "Francia",
        "Marruecos",
        "energía",
        "reactores"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Red Eléctrica",
        "Alfredo García",
        "Consejo de Seguridad Nacional",
        "Almaraz",
        "Vandellós",
        "Ascó",
        "Red Eléctrica Española"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la postura del presidente Pedro Sánchez, una figura política de izquierdas, sobre la tecnología nuclear y su relación con el reciente apagón.",
      "El enfoque del artículo es pro-nuclear, lo que generalmente se asocia con una postura de derechas que favorece las soluciones de mercado y energéticas tradicionales sobre las renovables.",
      "El periódico Libertad Digital es conocido por su orientación ideológica de derechas, lo que influye en la interpretación de la noticia."
    ]
  },
  {
    "titulo": "Génova se enroca en la crítica: Feijóo y Mazón acusan a Sánchez de \"atacar\" por el apagón y la DANA",
    "subtitulo": "La declaración de emergencia nacional en algunas comunidades autónomas y cuando se cumplen seis meses de la DANA de Valencia son dos cuestiones que han devuelto la crítica del PP al foco político",
    "periodico": "el_plural",
    "autor": "M. A.",
    "articulo": "Tanto el apagón masivo del lunes, que dejó a España en pausa durante horas, comola D AN A de Valencia, que este martes cumplió seis meses, el foco político se ha centrado en la gestión de las administraciones, tanto que la crítica del. Partido Popularse ha dirigido a Moncloa por estas dos cuestiones. Superadala crisis energética de este lunes, Génova acusó al Gobierno deno dar información “clarificadora ni contrastada”del gran incidente, pese a que la emergencia duró menos de 24 horas y el restablecimiento de la electricidad volvió plenamente al día siguiente. Un escenario al que se suma que este martes se cumplieron seis meses de la devastadora D AN A que dejó 227 fallecidos en Valencia el 29 de octubre y cuya gestión primordial recayó enla Generalitat de Carlos Mazón. Con estos dos puntos como enclave, el argumentario del P P en las últimas horas se ha deshecho en críticas contra el Ejecutivo de Pedro Sánchez. Por un lado, la Conselleria de Emergencias e Interior de Mazón ha replicado a la delegada del Gobierno en la Comunitat Valenciana, Pilar Bernabé, que resulta \"insólito\" que el Gobierno no declarase la emergencia de interés nacional ante el apagón, una situación \"que afectaba a todo el país\". Y ha defendido que la gestión de la Generalitat ha sido \"impecable\" al haber \"dado respuesta en todo momento a situaciones que incluso estaban fuera\" de sus competencias. En este sentido, el departamento de. Juan Carlos Valderramaha acusado al Ejecutivo central“atacar a instituciones públicas y privadas\"como Red Eléctrica Española o las compañías distribuidoras. Reiterar que la Comunidad Valenciana de Mazón fue una de las comunidades que pidió la declaración del. Nivel 3 de Emergencias, situación en la que el Estado se hace con el control de la situación. \"Lo que no es de recibo es que hayan tenido que ser las comunidades autónomas las que hicieran ver al Gobierno de España que una situación de caída del suministro eléctrico en todo el territorio estatal quepodría haber tenido gravísimas consecuenciasera una emergencia de interés nacional\", han remarcado desde la Conselleria valenciana. Unas palabras que han venido tras condenar Bernabé que Mazón haya criticado la respuesta del Gobierno central después de que, seis meses después de la D AN A, aún. Mazón no haya dado cuenta detallada de dónde ni qué hizoaquel día. A renglón seguido, y al término del Congreso del P P Europeo celebrado estos días en Valencia, Núñez Feijóo se ha comprometido a invertir 12. 000 millones de eurospara restaurar los desperfectos en infraestructuras tras la D AN A. Una decisión por la que ha cargado contra el Gobierno central, a quien acusa de estar “negando” este soporte económico al Consell de Mazón. \"Ese compromiso, quiero decirlo una vez más, está más vigente que nunca. Estoy más convencido que nunca que invertiremos esa cantidad que el Gobierno de España le está negando. Y trabajaré para utilizar todos los fondos europeos que tengamos a nuestra disposición para invertir esos 12. 000 millones de euros en Valencia, porque es de justicia y es mi compromiso\", ha subrayado, haciendo de valer así su ‘Plan Valencia’. Con respecto al apagón, cabe recordar que Feijóo esgrimió este martes que el Gobierno no estaba dandoinformación “ni clarificadora ni contrastada”del apagón del lunes, pese a la llamada mantenida entre ambos líderes al respecto con el consiguiente cruce de actualizaciones. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/genova-enroca-critica-feijoo-mazon-acusan-sanchez-atacar-apagon-dana_351264102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "DANA",
        "crítica",
        "emergencia",
        "nacional",
        "gestión",
        "administraciones",
        "información",
        "electricidad",
        "Valencia",
        "Generalitat",
        "Ejecutivo",
        "Emergencias",
        "Interior",
        "instituciones",
        "privadas"
      ],
      "nombres_propios": [
        "Feijóo",
        "Mazón",
        "Sánchez",
        "Partido Popular",
        "Moncloa",
        "Génova",
        "Carlos Mazón",
        "Pedro Sánchez",
        "Pilar Bernabé",
        "Red Eléctrica Española",
        "Juan Carlos Valderrama",
        "Núñez Feijóo"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión del gobierno en situaciones de emergencia, lo que se alinea con una postura de izquierdas que defiende una mayor intervención y responsabilidad del estado.",
      "El tono utilizado hacia las figuras políticas mencionadas, especialmente hacia Sánchez y el gobierno en general, es mayoritariamente crítico, lo que sugiere una postura de oposición a la actual administración de centro-izquierda.",
      "El artículo menciona la necesidad de una mayor inversión en infraestructuras tras la DANA, lo que se alinea con una postura de izquierdas que defiende la inversión pública en servicios y bienestar social.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que también influye en la clasificación ideológica del artículo."
    ]
  },
  {
    "titulo": "Albares habla con el Gobierno de Pakistán en pleno enfrentamiento con la India",
    "subtitulo": "La India y Pakistán están envueltos en plena escalada de tensiones tras un atentado terrorista que ha matado a 26 turistas indios",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "La frontera entre la India y Pakistán ha sido una fuente de tensiones durante décadas que ha sufrido agravamientos, conflictos y muertes. Debido al intercambio de fuego a finales de la semana pasada que aún no ha cesado, el ministro de Asuntos Exteriores, U E y Cooperación, José Manuel Albares, ha conversado este miércoles con su homólogo de Pakistán, Mohamad Ishaq Dar. A raíz del atentado perpetrado por militantes islamistas la semana pasadaen Cachemiraque cobró la vida de 26 turistas indios, la India acusó a Pakistán de fomentar “terrorismo transfronterizo”, lo que desembocó en violencia en la frontera. En esta frontera, considerada una de las más peligrosas del mundo, no se permite el uso de las armas, pero está fuertemente custodiado y es un lugar de tensión extrema. La llamada de Albares se ha producido a instancias del ministro paquistaní y tenía por objetivo\"explicar la posición\" de Islamabad ante \"la tensión actual\", según fuentes de Exteriores consultadas por Europa Press. El Gobierno de Pakistán ha señalado en redes sociales que el ministro ha informado a Albares de los últimos acontecimientos, dentro de los cuales ha incluido \"la propaganda india y las medidas unilaterales ilegales\" adoptadas en los últimos días. Islamabad ha negado su participación en el ataque repetidamente, pero ambos países han suspendido sus relaciones comerciales, retirado sus respectivas Embajadas, y cada actor ha suspendido otras actuaciones que han marcado un corte en sus relaciones diplomáticas y comerciales. El primer ministro indio, Narendra Modi, ha garantizado que “la India identificará, seguirá y castigará a todo terrorista y los que les apoya”. “Les perseguiremos hasta el fin del mundo”, asegura. Pakistán ha señalado que lasuspensión del Tratado de Aguas del Indopor parte de la India es “una clara violación del Derecho Internacional”. Pese a que Pakistán tiene el control del 70% de los ríos contemplados en el acuerdo, la posición geográfica de la India lo sitúa río arriba, por lo que esta suspensión es una preocupación para el gobierno pakistaní. La Unión Europea ha reclamado que los canales de comunicación entre ambos países se mantengan abiertosy que mantengan un diálogo bilateral. \"Instamos a India y Pakistán a resolver sus diferencias mediante el diálogo político bilateral en interés de la paz y la estabilidad regionales. Esto debe hacerse teniendo debidamente en cuenta los intereses del pueblo cachemir a ambos lados de la línea de control\", ha explicado en rueda de prensa el portavoz de Exteriores de la U E, Anuar El Anouni. No obstante, ambos países mantienen relaciones hostiles por diversas razones históricamente complejas -no se puede dejar de lado que el territorio fue dividido por el imperio británico que provocó un desplazamiento masivo en ambos lados de la frontera-. La autoría del ataque a los turistas indios en Cachemira fuereclamada por milicianos del Frente de Resistencia, una organización creada en 2019 y vinculada al grupo armado islamista Lashkar-e-Taiba (Le. T), cuyo objetivo esconquistar a la Indiae imponer la imposición de la ley islámica en el país. Islamabad ha advertido este miércoles que tiene “inteligencia de credibilidad” que la India está planeando un ataque en los próximos días:“en los próximos 24-36 horas”. Por ello, está urgiendo a la comunidad internacional para mediar en el conflicto y reducir las tensiones. La portavoz del departamento de Estado de Estados Unidos, Tammy Bruce, ha afirmado queel secretario de Estado, Marco Rubio, hablará con Pakistán y la India “tan pronto como hoy”. El secretario general de. Naciones Unidas, Antonio Guterres, ha recalcado tras mantener contacto con ambos gobiernos que se necesita “evitar una confrontación que puede resultar en consecuencias trágicas”. La Unión Europea se ha unido al discurso:\"Es crucial mostrar moderacióny abstenerse de medidas militares, políticas, económicas, legales o de otro tipo que puedan socavar la estabilidad regional\". El primer ministro indio ha dado “plena libertad” a las Fuerzas Armadas para que respondan al “atentado terrorista”. Paralelamente, las autoridades pakistaníes han afirmado que su país \"reitera sudisposición a defender la soberanía y la integridad territorial de Pakistán a toda costa\". \"Las Fuerzas Armadas paquistaníes están totalmente preparadas y vigilantes para dar una respuesta adecuada a cualquier agresión por parte de India\", han afirmado este miércoles. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/albares-habla-gobierno-pakistan-pleno-enfrentamiento-india_351260102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "frontera",
        "tensiones",
        "atentado",
        "terrorista",
        "turistas",
        "fuego",
        "violencia",
        "armas",
        "propaganda",
        "relaciones",
        "comerciales",
        "embajadas",
        "terrorista",
        "tratado",
        "aguas",
        "diálogo",
        "paz",
        "estabilidad",
        "desplazamiento",
        "milicianos"
      ],
      "nombres_propios": [
        "Albares",
        "Gobierno de Pakistán",
        "India",
        "U E",
        "José Manuel Albares",
        "Mohamad Ishaq Dar",
        "Cachemira",
        "Europa Press",
        "Gobierno de Pakistán",
        "Narendra Modi",
        "Tratado de Aguas del Indo",
        "Unión Europea",
        "Anuar El Anouni",
        "Frente de Resistencia"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la política y las tensiones entre India y Pakistán, abordando el tema desde una perspectiva de justicia y paz, lo cual es típico de las izquierdas.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, lo que indica un enfoque de izquierdas que prioriza los hechos y la objetividad sobre la ideología.",
      "El artículo aboga por la resolución de conflictos a través del diálogo y la diplomacia, lo cual es una postura típicamente asociada con las izquierdas.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que también influye en la clasificación ideológica del artículo."
    ]
  },
  {
    "titulo": "El PP advierte al Gobierno de que no apoyará el decreto de los aranceles y les acusa de \"dejarles fuera\"",
    "subtitulo": "La última reunión entre Génova y Moncloa no ha encauzado las negociaciones para responder a la guerra comercial de Trump",
    "periodico": "el_plural",
    "autor": "Marta Alberca",
    "articulo": "En la segunda reunión mantenida este miércoles entre el Gobierno con el Partido Popular a cuenta de la guerra arancelaria declarada por Donald Trump a la comunidad internacional, la brecha se ha abierto aún más entre las partes. Los populares, en voz de su vicesecretario de Economía, Juan Bravo, han acusado a Moncloa de haberles \"dejado fuera\" del plan y advierten de que, si no se produce un cambio de rumbo, no apoyarán el decreto. “Donde está el Partido Popular, hay propuestas y soluciones. Donde está el P SO E, hay muros. (. . . ) No se puede pedir nuestro respaldo cuando no se acepta ni una sola propuesta de las que reclaman empresas, autónomos y trabajadores\", ha esgrimido. De esta manera, Génova da prácticamente por rotas las negociaciones con el Gobierno tras la reunión de Bravo conel ministro de Economía, Carlos Cuerpo, este miércoles al considerar que no han aceptado ninguna de sus medidas propuestas. “No hemos venido a ser la muleta del Gobierno, sino que nuestro objetivo era ser capaces de trasladar al B OE las propuestas a los sectores que nos habían reclamado cuestiones importantes en materia de política energética, infraestructuras, energía y agua”, ha valorado tras el encuentro. Y es que ha suscrito que el P P remitióhace 23 díasun plan al Gobierno central en medidas de energía, ayudas, agua y fiscalidad, lamentando así que se han encontrado un “no a todo” como respuesta, lo que aducen a un “bloqueo”. Asimismo, y con el telón de fondo delreciente apagón masivo, los de Alberto Núñez Feijóo continúan defendiendo el plan estratégico de laenergía nuclearpara la seguridad energética de España. La batería de medidas planteada por el P P pretende\"mejorar\" el texto del Gobierno de Pedro Sánchezantela ofensiva arancelaria de la Administración Trump; una hoja de ruta que incluye medidas fiscales y energéticas destinadas a reforzar la competitividad de las empresas y proteger a los sectores más expuestos, como el industrial y el primario. En concreto, el plan del P P plantea eliminar el impuesto sobre el valor de la producción energética -la aplicación de ambas supondría 16. 000 millones de eurospara hogares e industria en los precios de la energía en los próximos cinco años-, elaborar un plan de infraestructuras hidráulicas para asegurar la disponibilidad de agua, y ampliar la vida útil de las nucleares. Este último aspecto es clave para el P P. De hecho, a primeros de abril el Grupo Popular registró en el Congresouna proposición de ley para extender la vida útil de las centrales nucleares españolas, empezando por Almaraz (Cáceres), y defender así la soberanía energética de España. Los 'populares' subrayan que, tras el apagón, el tema de las nucleares es más relevante aún, según fuentes de la formación. \"Nosotros hemos hecho nuestro trabajo cuando se nos ha llamado hemos estado cuando hemos estado hemos hecho propuestas\", ha defendido Bravo. Bajo este telón de fondo, remarcar queel Congreso de los Diputados debatirá y votará el próximo juevesel Real Decreto-Ley impulsado por el Gobierno para proteger a la economía del posible impacto de los aranceles anunciados por el presidente de Estados Unidos. El presidente Sánchez anunció a principios de abril la movilización deun total de 14. 100 millones de euroscon el objetivo de mitigar los efectos negativos de la guerra comercial emprendida por Estados Unidos \"y tejer un escudo\" que proteja a la economía española. Dentro de todas las medidas que incluye el plan, las que se activan con el real decreto-ley ascienden a un total de 7. 720 millones de euros. Entre otras medidas a tener en cuenta, se activaráuna línea de avales I CO de 5. 000 millonespara atender las necesidades de liquidez y para apoyar posibles procesos de reconversión industrial a entidades que vayan a tener una exposición significativa, directa o indirecta, al mercado de Estados Unidos. También se reforzará el. Fondo para la Internacionalización de la Empresa, que contará con un margen adicional de 720 millones, en aras de conseguir que las empresas puedan diversificar o reforzar su presencia en Estados Unidos y diversificar sus exportaciones para disminuir el riesgo para ser más resilientes. Por último, se activan 2. 000 millones también para el esfuerzo de internacionalización, a través del C ES CE y su sistema 'C AR I', que asemeja a un seguro de tipo de interés, para el apoyo a las exportaciones españolas de bienes y servicios. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/pp-advierte-gobierno-no-apoyara-decreto-aranceles-acusa-dejarles-fuera_351254102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "PP",
        "Gobierno",
        "aranceles",
        "acusa",
        "reunión",
        "Génova",
        "Moncloa",
        "negociaciones",
        "guerra",
        "comercial",
        "Trump",
        "vicesecretario",
        "Economía",
        "Juan",
        "Bravo",
        "plan",
        "decreto",
        "propuestas",
        "soluciones",
        "muros",
        "respaldo",
        "empresas",
        "autónomos",
        "trabajadores",
        "medidas",
        "política",
        "energética",
        "infraestructuras",
        "agua",
        "apagón",
        "masivo",
        "Alberto",
        "Núñez",
        "Feijóo",
        "estratégico",
        "energía",
        "nuclear",
        "seguridad",
        "texto",
        "Pedro",
        "Sánchez",
        "ofensiva",
        "arancelaria",
        "Administración",
        "Trump",
        "hoja",
        "ruta",
        "fiscales",
        "competitividad",
        "sectores",
        "expuestos",
        "industrial",
        "primario",
        "impuesto",
        "valor",
        "producción",
        "hogares",
        "industria",
        "precios",
        "próximos",
        "cinco",
        "años",
        "infraestructuras",
        "hidráulicas",
        "disponibilidad",
        "agua",
        "ampliar",
        "vida",
        "útil",
        "nucleares",
        "clave",
        "abril",
        "Grupo",
        "Popular",
        "Congreso",
        "proposición",
        "ley",
        "extender",
        "vida",
        "útil",
        "centrales",
        "nucleares",
        "españolas",
        "Almaraz",
        "Cáceres",
        "soberanía",
        "energética",
        "España",
        "apagón",
        "tema",
        "nucleares",
        "relevante",
        "fuentes",
        "formación",
        "trabajo",
        "llamado",
        "propuestas",
        "Bravo",
        "Congreso",
        "Diputados",
        "debatirá",
        "votará"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Partido Popular",
        "Moncloa",
        "Génova",
        "Juan Bravo",
        "Carlos Cuerpo",
        "Alberto Núñez Feijóo",
        "Pedro Sánchez",
        "Administración Trump",
        "Almaraz"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la postura del Partido Popular y su rechazo al plan del Gobierno para responder a la guerra comercial de Trump.",
      "Se menciona la defensa del PP de la energía nuclear, una postura generalmente asociada con la derecha política.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que puede influir en el enfoque de la noticia."
    ]
  },
  {
    "titulo": "El PP sigue enfangando las redes y sin explicar su convocatoria a militantes para el 2 de Mayo",
    "subtitulo": "El secretario general del PP madrileño, Alfonso Serrano, ha continuado la senda de respuestas entre socialistas y 'populares'",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El secretario general del P P de Madrid, Alfonso Serrano, ha continuado la trifulca en X con el P SO E haciendo referencia al. Parador de Teruel y a los casos judiciales de Begoña Gómez y David Sánchez, familiares del presidente del Gobierno, Pedro Sánchez. No obstante, no ha dado explicaciones sobre la polémica que ha originado estas interacciones: la convocatoria del P P a militantes del partido para que acudan a la Plaza de Sol en el evento del 2 de Mayo. Este intercambio de mensajes en la red social de Elon Musk ha comenzado este mismo miércoles, cuando los socialistas se han hecho eco de una noticia de este medio de comunicación, en la que se desvela que el P P haenviado mensajes a militantes para que acudan al acto del día 2 de Mayopara convertir la Plaza de Sol en un clamor contra el presidente del Gobierno. \"Ayuso utilizará el Dos de Mayo, día de todos los madrileños, como si fuera el Día del Líder Supremo\", firmaban los socialistas, que eran respondidos por el P P con unas palabras que cruzaban todos los límites: \"Mientras vosotros no celebréis el vuestro con putas y cocaína, todo irá bien\". El P SO E, por su parte, respondía de nuevo a los 'populares' madrileños, pero esta vez desde su cuenta nacional, comparando la actitud del P P con la del Tea Party estadounidense. \"En Estados Unidos surgió hace muchos años el Tea Party. Gente muy de derechas y con poca vergüenza. En España tenemos al Carajillo Party, el P P de Madrid, donde los discursos y tuits te los escribe un 'cuñao' con la faria en la boca. Qué desgracia para Madrid, y para España\", han escrito desde la cuenta nacional de los socialistas. Es entonces cuando ha llegado la respuesta de Alfonso Serrano, señalando a los familiares de Pedro Sánchez y otros casos como el de José Luis Ábalos. \"El P SO E se ofende por un tuit del P P de Madrid. Les molesta más eso que lo que ocurrió en el Parador de Teruel, que la mujer y el hermano del Presidente estén imputados por corrupción, que ministros compartan catálogos o cobren sin justificación. Pero al'Sobrinas Party' le ofende un tuit\", ha escrito el secretario general del P P de Madrid. @psoese ofende por tuit del@ppmadrid. Les molesta más que lo que ocurrió en el Parador de Teruel, que la mujer y el hermano del Presidente estén imputados por corrupción, que Ministros compartan catálogos o cobren sin justifica. Pero al “Sobrinas Party” le ofende un tuit 😏https://t. co/oufb. H Xe. U BI No obstante, más allá de este enganchón en redes sociales, el P P sigue sin dar explicaciones al respecto de su convocatoria de militantes en la Plaza de Sol. \"Todos al Dos de Mayo. En respuesta a la inédita decisión del Ministerio de Defensa, que por primera vez ha vetado el tradicional acto cívico-militar, debemos apoyar la respuesta de Ayuso alboicot del ‘Sanchismo’con la asistencia de todos nosotros\", se podía leer en el mensaje enviado a los militantes 'populares'. \"El Dos de Mayo se celebrará por primera vez en plena Puerta del Sol con el objetivo de hacer participe de este día a todo el pueblo de Madrid. Habrá pantalla y dos amplias gradas para el público, que podrá seguir todo el evento. Contamos con vosotros\", sentenciaba el texto de convocatoria, llamando, abiertamente, aconvertir el acto en un episodio de boicot a la acción del Gobierno. Desde Más Madrid, por su parte, recordaron que todo el evento se paga con dinero público, lo que hace este carácter partidista aún más cuestionable. Su portavoz, Manuela Bergerot, argumentaba: \"Le decimos que si quiere un mitin, se lo debería pagar el Partido Popular\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/pp-sigue-enfangando-redes-sin-explicar-convocatoria-militantes-2-mayo_351253102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "PP",
        "redes",
        "convocatoria",
        "militantes",
        "Mayo",
        "secretario",
        "general",
        "Madrid",
        "Alfonso",
        "Serrano",
        "trifulca",
        "PSOE",
        "Parador",
        "Teruel",
        "casos",
        "judiciales"
      ],
      "nombres_propios": [
        "Begoña Gómez",
        "David Sánchez",
        "Pedro Sánchez",
        "Elon Musk",
        "Ayuso",
        "Tea Party",
        "José Luis Ábalos"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "La noticia se centra en criticar al PP, un partido de derechas, lo que indica una orientación de izquierdas.",
      "El tono utilizado hacia el PP es negativo, lo que sugiere una postura de izquierdas.",
      "La noticia se publicó en El Plural, un periódico conocido por su orientación de izquierdas."
    ]
  },
  {
    "titulo": "Solo ha sido un apagón",
    "subtitulo": "Estar unas horas sin televisión, ni redes ha sido una maravilla",
    "periodico": "el_plural",
    "autor": "JUAN MARÍA CASADO",
    "articulo": "Este lunes 28 de abril he pasado un buen día. Por la mañana fuimos de excursión a Portugal y al regresar aproximadamente a las 13 horas nos enteramos de que había unapagón generalizado en España y Portugal, que había ocurrido a las 12. 33 horas mientras estábamos en el coche. Al principio se podía hablar por teléfono y usar el Whats. App, gracias a ellos supimos cómo se encontraban algunos familiares y amigos, los más activos en los chats, pero cuando quisimos enterarnos de como estaban concretamente nuestros hijos y nietos ya no fue posible, luego corté la entrada de electricidad para evitar la rotura de mis electrodomésticos si al volver el suministro había sobretensión. Como estamos jubilados y no tenemos responsabilidades laborales nos organizamos para comer y entretenernos sin tener electricidad ni comunicaciones, como cuando era pequeño y nos íbamos al campo de vacaciones en casas donde no había electricidad, es verdad que entonces guisaban con leña y carbón y ahora por comodidad todo funciona con electricidad. La comida prevista era un trozo de pizza que había hecho el día anterior y una ensaladilla rusa que había hecho Lola, el primer plato lo calentamos en la terraza con la ayuda del sol y lo segundo se come frío. Cuando trabajaba oía mucho la radio por la mañana en el baño y en el coche camino del trabajo, pero ahora prefiero leer para estar informado, afortunadamente conservo un pequeño transistor que me regaló el banco unas navidades de hace más de 35 años, es una chicharrilla que funciona con dos pilas pequeñas (A AA), las mismas que usan los mandos a distancia. Le puse pilas y a buscar emisoras, como vivo en La Antilla (Lepe) solo captaba bien tres de Canal Sur Radio que emitían un excelente programa informativo en directo, con las conexiones que podían hacer, difícil trabajo que los periodistas hacían con soltura y sin alarmismos. Luego encontré también una de Radio Nacional de España y al final de la tarde encontré Onda Cero de Huelva. Canal Sur no falló pues además de los grupos electrógenos de su centro emisor, su red propia de antenas también los tienen y habían entrado automáticamente en funcionamiento, seguro que sus técnicos se prepararon para reponer el combustible si fuera necesario en los cerros aislados donde estas antenas se encuentran, que no es fácil. En estas circunstancias se comprueba que sin electricidad se puede funcionar, así lo hacíamos cuando era pequeño y lo pasábamos divinamente, incluso sin casi comunicarnos con los lejanos pues entonces se hablaba mucho más en persona con los cercanos, pero pienso que sin la información que nos daba Canal Sur quizá nos hubiéramos sentido muy solos. A eso de las siete de la tarde mientras paseábamos por la playa para ver las obras del espigón, noté que podía llamar por teléfono y hablamos con mi hijo que era el único que nos inquietaba pues vive en una casa con ascensor, afortunadamente estaba bien haciendo tareas con su hijo. Al poco se cortó la comunicación pero ya estábamos tranquilosy confiábamos que la electricidad estaba a punto de volver porque ya era así en muchos sitios, pero se hizo de noche y no volvía, una preciosa noche sin luna y cuajada de estrellas que lucían sin la competencia del exceso de luz nocturna en el que vivimos. Tenemos velas siempre, pues las usamos para quitar el olor del tabaco, y con esa tenue iluminación, la compañía de los periodistas de Canal Sur y la lectura en nuestros libros electrónicos pasamos el resto de la velada y nos acostamos. Preocupado por el contenido del congelador, que estaba lleno, conecté de nuevo la electricidad y desenchufé minuciosamente todos los aparatos, salvo la luz del dormitorio y gracias a ello me desperté en cuanto se restauró el suministro a las 2:15, bajé a ver el viejo frigorífico y su congelador tras 14 horas estaba todavía a -5ºC, y nada se había estropeado, no arrancaba el compresor y tras apagarlo y encenderlo ronroneó, todo fue volviendo a la normalidad. Si hubiera estado de viaje en tren o avión, si tuviera un negocio, claro que mi preocupación hubiera sido más grave y lo hubiera pasado mal como muchas personas, peroestar unas horas sin televisión, ni redes ha sido una maravilla. Seamos sensatos, miles de millones de personas en el mundo viven sin electricidad, incluso sin agua potable. En mi municipio convivimos con cientos de inmigrantes que viven en esas condiciones a diario, pese a ser imprescindibles para la economía y nuestra prosperidad. Los servicios públicos han funcionado muy bien: hospitales, centros de salud, policía, U ME, guardia civil, bomberos, residencias, colegios, etc, gracias al trabajo bien hecho de sus funcionarios y empleados que estaban preparados para esta contingencia y han dado la talla como siempre. Nuestros gobernantes creo que también han estado a la altura de las circunstancias, no como Mazón en Valencia, especialmente Pedro Sánchez con sus comparecencias, pero me consta que muchos alcaldes también han hecho lo que tenían que hacer en sus localidades, tomando el control de todos los recursos de protección civil para que no faltara nada necesario a los más vulnerables. Los que quizá no estábamos preparados éramos los ciudadanos, pero manteniendo la calma y el buen humor no hemos agravado la crisis y pienso que ha sido fundamental que internet haya dejado de funcionar, pues de esa forma no ha habido posibilidad de la difusión masiva de bulos que podrían haber causado el caos, y para futuras crisis recomiendo al gobierno que, por si acaso, corte internet hasta que no tenga el control de la situación. Pienso que debería haber una emisora de radio oficial de referenciabien preparada para emergencias, como en Andalucía ha sido Canal Sur desde primera hora, para ser el vehículo informativo que necesitamos, donde periodistas serios y responsables nos mantengan informados, nosotros solo tendríamos que tener un humilde transistor. Pienso que el gobierno debería de articular un procedimiento especial que garantice la llegada de mensajes concretos a cada uno en nuestro móvil, según la zona, con instrucciones si fuera el caso. Ahora toca saber qué ha pasado y que medidas hay que tomar para que no vuelva a pasar, a lo que parece puede ser que todo se deba a la codicia de las empresas eléctricas y a la insuficiencia del control público de las mismas. Finalmente pienso que no debemos exagerar nuestro sufrimiento por unas horas sin internet, televisión o electricidad, solo hemos sufrido unas molestias que han puesto de manifiesto la vulnerabilidad de nuestro cómodo estilo de vida, pero poco más, en mi caso solo he necesitado, velas, transistor y libros. Horrible es lo que viven a diario millones de personas en Ucrania, Gaza y otras zonas de guerra, también sin electricidad durante años e infinitamente en peores condiciones, lo que hemos pasado solo ha sido un apagón. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/solo-ha-sido-apagon_351251102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Sociedad y Cultura",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "excursión",
        "Portugal",
        "teléfono",
        "Whatsapp",
        "electricidad",
        "jubilados",
        "comida",
        "radio",
        "transistor",
        "emisoras",
        "Canal Sur",
        "Radio Nacional",
        "Onda Cero",
        "antenas",
        "playa",
        "espigón"
      ],
      "nombres_propios": [
        "JUAN MARÍA CASADO",
        "Lola",
        "La Antilla",
        "Lepe",
        "Huelva"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El autor muestra una perspectiva positiva sobre la vida sin tecnología, lo que puede interpretarse como una crítica a la dependencia de la tecnología en la sociedad actual, una postura más común en la izquierda.",
      "El autor menciona la importancia de los servicios públicos, como la radio pública, durante el apagón, lo que puede interpretarse como una defensa de los servicios públicos, una postura más común en la izquierda.",
      "El autor muestra una perspectiva positiva sobre la vida en la jubilación, lo que puede interpretarse como una defensa de los derechos de los jubilados, una postura más común en la izquierda."
    ]
  },
  {
    "titulo": "PP y Vox rechazan en Valencia, sin debate, la creación de una comisión de investigación por la DANA",
    "subtitulo": "PSPV y Compromís han puesto en tela de juicio esta decisión",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "P P y Vox han rechazado en el Ayuntamiento de Valencia, sin someter a debate, una moción presentada por los socialistas para lacreación de una comisión especial de investigación por la D AN A. El portavoz local del P P, Juan Carlos Caballero, ha justificado este voto en contra y ha criticado que el P SP V \"solo quiere reelaborar el relato\" y ha acusado a los socialistas de \"ruines\" por \"hacer electoralismo del dolor de la gente\". Por su parte, el portavoz socialista, Borja Sanjuán, ha afeado laactuación del gobierno municipal durante la D AN A y en meses posterioresal considerar que no se han dado explicaciones suficientes y se ha impedido una comisión de investigación sin vetos. Al respecto, Caballero ha replicado: \"La verdad es que nos sorprende la poca vergüenza que tiene el P SP V de venir aquí a pedir explicaciones y transparencia cuando no le interesa la verdad y dejó en la comisión de reconstrucción y de estudio de la D AN A. Dejaron la silla vacía y le dieron la espalda a los vecinosal cambiar de estrategia para utilizar el sufrimiento ajeno como herramienta electoral y empezar su campaña electoral\". En respuesta, Sanjuán le ha preguntado a su homólogo en el P P si se han leído las 8. 000 páginas de comisión. \"Tienen toda la información, pero vienen aquí por sexta vez a preguntar porque lo que quieren esreelaborar un relato, quieren utilizar el sufrimiento de la gente como instrumento electoral para ganar votos y eso es miserable\", ha contestado Caballero, por lo que ha recalcado que \"no van a permitir convertir este hemiciclo en un lodazal\", y ha defendido la gestión municipal enfrentándola con la del Gobierno central. \"Este Gobierno, con la alcaldesa al frente, ha estado y estará siempre al lado de los vecinos, mientras que el presidente del Gobierno de España en seis meses no ha hecho absolutamente nada\", ha señalado Caballero, que ha incidido: \"Esa es la desgracia que sufrimos los valencianos. El constante olvido, la constante degradación y el constante castigopor parte del presidente del Gobierno de España a una ciudad y a una comunidad que parece que tiene que ser castigada porque vota mal\", ha espetado. Por su parte, Borja Sanjuán ha planteado \"a qué tiene miedo el Gobierno municipal\" para no aprobar la comisión, y ha criticado que el portavoz popular se atreva a criticar al Gobierno de España por \"un intolerable apagón en la transparencia\" por un corte en el suministro eléctrico, mientras que el P P \"lleva protegiendo seis meses a un señorque no ha sido capaz de decirnos ni cuál fue el vino que se tomó en el Ventorro\", en referencia al presidente de la Generalitat Valenciana, Carlos Mazón. \"Pero que usted salga aquí y después de que le digamos queno es muy afortunada la frase de decir que nosotros chapoteamos en el barro refiriéndose a la D AN A, diga que donde no va a encontrar este Gobierno es en el fango, es bastante clarificador\", ha señalado. Asimismo, ha justificado que ha realizadoseis interpelaciones sobre la D AN Aporque han pasado seis meses de la riada y \"la gente tiene derecho a saber qué es lo que hizo y lo que no hizo su Ayuntamientoen aplicación de sus obligaciones para protegerlos\" y \"hay huecos que están por rellenar y explicaciones que aún no se han dado\". Sin embargo, ha pronosticado que \"sabremos antes, con toda la complejidad técnica, el origen del apagón\" que sufrió este lunes España que \"qué es lo que hicieron Carlos Mazón y María José Catalá el día 29 de octubre, a pesar de que esa negligencia costó 228 vidas\", en la misma línea que se pronunció en sus redes sociales el ministro de Transportes y Movilidad Sostenible, Óscar Puente. \"Ayer, miembros del Partido Popular Europeo, que están aquí de congresos, tenían enfrente a las víctimas manifestándose. ¿Y sabe lo que hicieron? Se burlaron de ellos, les hicieron varias peinetas y les bailaron en la cara. La pregunta es si este Ayuntamiento, oponiéndose a una comisión de investigación, también le va a hacer una peineta a las víctimas de la D AN A\", ha apostillado Sanjuán en el debate. Del mismo modo, la portavoz de Compromís, Papi Robles, ha advertido durante el debate de que cuando \"una herida no se cierra, se vuelve a abrir y supura, cada vez va a peor\", en referencia a estar ignorando constantemente los clamores de las víctimas. \"Tenemos la oportunidad de aprender para no volver a repetir aquellos errores de una gestión nefasta, que va a ser negligente y en la que se va a mirar hacia un otro lado y lo peor es que, seis meses más tarde, lo que estamos escuchando son mentiras sobre mentiras\", ha recriminado. Asimismo, ha afeado a Catalá que actúe de \"manera reiterada como miembro del P Pdefendiendo a Mazón, olvidándose de que es alcaldesa de Valencia\" y le ha pedido que asuman responsabilidades. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/pp-vox-rechazan-valencia-sin-debate-creacion-comision-investigacion-dana_351245102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "PP",
        "Vox",
        "Valencia",
        "debate",
        "comisión",
        "investigación",
        "DANA",
        "socialistas",
        "electoralismo",
        "dolor",
        "gente",
        "transparencia",
        "vergüenza",
        "reconstrucción",
        "vecinos",
        "estrategia",
        "sufirmiento",
        "hemiciclo",
        "gestión",
        "Gobierno"
      ],
      "nombres_propios": [
        "Juan Carlos Caballero",
        "Borja Sanjuán",
        "Carlos Mazón"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "La noticia critica la decisión del PP y Vox de rechazar una comisión de investigación sobre la DANA, lo que indica una postura de izquierdas.",
      "El tono hacia las figuras políticas del PP y Vox es negativo, lo que sugiere una orientación de izquierdas.",
      "El artículo destaca la falta de transparencia y la gestión del gobierno, temas que suelen ser enfocados desde una perspectiva de izquierdas.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que se refleja en la noticia."
    ]
  },
  {
    "titulo": "El Tribunal de Cuentas vuelve a sancionar a Vox con una multa de 862.000 euros por recibir donaciones irregulares",
    "subtitulo": "La sanción se debe porque la formación recibió donaciones sin respetar los requisitos de legalidad",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El. Tribunal de Cuentasha decidido volver a sancionar a Vox, formación política liderada por. Santiago Abascal, -como ya hizo enjulio del año pasado- con una multa de 862. 496, 72 eurospor haber cometido una infracción, calificada como“muy grave”por laley de financiación de partidosal recibir donaciones sin respetar losrequisitos de la legalidaden los ejercicios de los años 2018, 2019 y 2020. La decisión se ha llevado a cabo tras la aprobación de la multa en el último Pleno del Tribunal de Cuentas con el voto particular de dos consejeros. El partido de ultraderecha tiene derecho a recurrir la multa en el Tribunal Supremo por la vía de lo contencioso-administrativo. En este sentido, el texto contempla la sanción a Vox por haber incumplido el apartado del artículo 17. 2 de la Ley Orgánica sobre Financiación de los Partidos Políticos (L OF PP)al haber recibido o aceptado donaciones no identificadas en efectivo de la cuentas anuales del partido, en referencia a los ejercicios de los años 2018, 2019 y 2020. El origen del expediente sancionador son los informes del Tribunal de Cuentas sobre la contabilidad anual de Vox en los años 2018, 2019 y 2020, en los que se apuntó a más de 330. 000 eurosque Vox recibió en cajeros automáticos como\"actividades promocionales\", sin que el fiscalizador pudiera dilucidar si realmente responden a la compra de productos de 'merchandising' del partido o si suponen donaciones anónimas que están prohibidas por la ley. No es la primera vez que Vox recibe una sanción del Tribunal de Cuentas. En julio del año pasado, el organismo le multó con 233. 324, 22 eurospor un expediente que se abrió el año anterior por financiación irregular detectada en el informe de 2019 por usar donaciones para acciones judiciales. Esta multa fue recurrida en el Supremo. En este caso, se acordó imponer dos sanciones: una de 183. 324, 22 eurosy otra de 50. 000 euros. Así, en el portal de transparencia, en el apartado de potestad sancionadora, exponían que Vox había infringido el artículo 17. 2 de la L OF PP en relación a los artículos 4. 2 a) y 5. 1. a) de la misma. Es decir, recibieron o aceptaron donaciones finalistas en la fiscalización de las cuentas anuales de los ejercicios 2018 y 2019. La normativa prohíbe a los partidos políticos aceptar o recibir de manera“directa o indirecta”donaciones“anónimas, finalistas o revocables”. En su día, llevaron a cabo una campaña de recaudación a la que apodaron“Querella contra Quim Torra”, con la que recaudaron 31. 664, 80 euros. Según decían, estaba dirigida a financiar la querella contra el expresident de la Generalitat. El Tribunal de Cuentas consideró irregular la captación de 10. 563, 45 euros, porque entendían que el resto del dinero eran aportaciones de sus afiliados, por lo que no se consideró ilegal. Asimismo, Vox también recaudó120. 482, 93 eurosa través de un crowdfunding para la causa‘Ayúdanos con la fianza Borja’, un joven de Málaga condenado a dos años de cárcel y una indemnización de 180. 000 euros por el homicidio de un ladrón al que se enfrentó -le persiguió y golpeó cuando huía tras robar el bolso a una mujer-. La sentencia recoge que no actuó en legítima defensa, pero Vox llevó a cabo una colecta para evitar su condena. En este caso, el órgano fiscalizador consideró irregulares 91. 662, 11 euros, quitando el dinero que aportaron los afiliados. El partido político de Vox publicó su defensa a través de X, alegando que esas donaciones finalistas no tenían un origen irregular y aseguraron que, “el partido actuó con totaltransparenciaal informar sobre el destino de los fondos al comenzar ambas campañas”. A su vez, sostuvieron: “No se trata de donaciones irregulares sino de aportaciones realizadas por cientos de españoles para causas judiciales del partido contra separatistas y para ayudar a una víctima de la delincuencia, ayuda que se consignó judicialmente en su totalidad”. “Tenemos la seguridad de que hemos hecho lo correcto y las afirmaciones que se realizan no se ajustan a la realidad”, aseguró Abascal. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/tribunal-cuentas-multa-vox-862000-euros-recibir-donaciones-irregulares_351242102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "sanción",
        "multa",
        "donaciones",
        "irregulares",
        "infracción",
        "gravedad",
        "financiación",
        "partidos",
        "legalidad",
        "requisitos",
        "ultraderecha",
        "recurrir",
        "contencioso-administrativo",
        "expediente",
        "sancionador",
        "contabilidad",
        "cajeros",
        "automáticos",
        "actividades",
        "promocionales"
      ],
      "nombres_propios": [
        "Tribunal de Cuentas",
        "Vox",
        "Santiago Abascal",
        "Tribunal Supremo",
        "Ley Orgánica sobre Financiación de los Partidos Políticos",
        "Quim Torra",
        "Generalitat",
        "Ayúdanos con la fianza Borja"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la sanción a Vox, un partido político de extrema derecha, por donaciones irregulares, lo que puede reflejar un enfoque crítico hacia las políticas de derecha.",
      "La noticia menciona a Santiago Abascal, líder de Vox, y a Quim Torra, expresidente de la Generalitat, en un tono negativo, lo que sugiere una postura de izquierdas.",
      "La noticia resalta la ilegalidad y gravedad de las acciones de Vox, lo que puede interpretarse como una crítica a las políticas de derecha.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que influye en la clasificación ideológica de la noticia."
    ]
  },
  {
    "titulo": "El Gobierno solicita a las empresas eléctricas que compartan sus datos \"esta misma tarde\" para investigar el apagón",
    "subtitulo": "El Ejecutivo ha solicitado la colaboración de los operadores para cercar las causas de la crisis del lunes",
    "periodico": "el_plural",
    "autor": "Sergio Ramiro",
    "articulo": "El Gobierno de España hasolicitado a las empresas eléctricas que aporten lo antes posible la información de la que dispongan para esclarecer las causas del apagón, según ha avanzadoel. Diario. La Península Ibérica se sumió en un \"cero total\" de producción de energía durante cinco segundos, tumbando la totalidad del suministro eléctrico nacional, por lo que la vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico, Sara Aagesen, ha anunciado que la comisión de análisis independiente anunciada por Pedro Sánchez para investigar las causas del apagón celebrará esta misma tarde de miércoles su primer cónclave, una cita para la que el Ejecutivo hapedido la colaboración de los operadores eléctricos. \"La solicitud de información a los operadores les llegó ayer y les hemos pedido la máxima diligencia, si puede ser que nos lleguen los datos esta misma tarde\", ha explicado Aagesen en la rueda de prensa tras el Consejo de Ministros, poniendo en foco endisponer cuanto antes de toda la información posible. \"Ahora lo que necesitamos son los datos\", ha reivindicado tras reconocer que siguen sin conocerse los motivos por los que se dio el problema. Dos días después del apagón, Aagesen ha comparecido por primera vez y ha llamado a la calma señalando que el problema ha sido puntual. \"Entendemos que va a serun incidente aislado, pero no sabemos exactamente cuál es el origen\", ha explicado. A su vez, ha aprovechado la comparecencia para poner en valor el trabajo de todas las partes para reestablecer el servicio, queya se recuperó al 100% durante el martes. \"Tenemos muchísimo interés sobre la causa del suceso porque, cuando podamos conocer la causa, pondremos encima de la mesa las medidas necesarias para que no vuelva a ocurrir. Existen miles de datos dispersos por todo el territorio de todos los agentes, ya les hemos hecho la solicitud de información\", ha señalado. Preguntada por los periodistas si el Gobierno respalda o no la labor realizada por Beatriz Corredor como presidenta de Red Eléctrica, Aaagesen ha defendido\"el trabajo extraordinario de los técnicos y la presidenta\" de la compañía en sus labores para la reposición del suministro, aunque es cierto que el Ejecutivo está procurando no respaldar explícitamente la gestión global de Corredor por elmalestarcausado por esta crisis. A su vez, también ha comparecido en sala de prensa el ministro de Economía, Carlos Cuerpo, que ha incidido en la necesidad de tener más datos antes de valorar cuál ha sido el impacto económico de este suceso. El lunes, la caída de actividad, \"mirando las compras autorizadas en la plataforma Redsys, fue del 55% respecto a un lunes similar\", según ha apuntado. El ejemplo que se ha escogido para la comparativa fue el 7 de abril, según el propio ministro, quien también ha señalado que esta caída puede suponer una pérdida agregada de 400 millones de euros. Al apagón, a su vez, habría que sumarle las consecuencias en la industria, como pueden ser daños materiales, pérdidas económicas y de producción, aunque el ministro ha resaltado que lo importante es\"cómo de rápida ha sido la recuperación\". A juicio de Cuerpo, en términos económicos es fundamental, porque, por ejemplo, la actividad del martes en los pagos fue un 9% superior a la de otro martes normal, una tendencia alcista que está manteniéndose también este miércoles. Por su parte, la C E O E calculó una pérdida de actividad de 1. 500 millones de euros por el apagón, cifra similar al golpe que la que vaticinan otros centros de análisis como B B V A Research. Esta cantidad es equivalente auna décima del Producto Interior Bruto(P I B) del país. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/gobierno-solicita-empresas-electricas-compartan-datos-misma-tarde-investigar-apagon_351241102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "empresas",
        "eléctricas",
        "información",
        "causas",
        "crisis",
        "suministro",
        "nacional",
        "comisión",
        "análisis",
        "operadores",
        "rueda",
        "prensa",
        "Consejo",
        "Ministros",
        "incidente",
        "aislado",
        "origen",
        "comparecencia",
        "reestablecer",
        "servicio",
        "medidas",
        "datos",
        "dispersos",
        "territorio",
        "agentes",
        "solicitud",
        "presidenta",
        "Red",
        "Eléctrica",
        "técnicos",
        "gestión",
        "malestar",
        "ministro",
        "Economía",
        "impacto",
        "económico",
        "actividad",
        "compras",
        "plataforma",
        "Redsys",
        "pérdida",
        "millones",
        "euros",
        "industria"
      ],
      "nombres_propios": [
        "Gobierno de España",
        "Sara Aagesen",
        "Pedro Sánchez",
        "Beatriz Corredor",
        "Carlos Cuerpo"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en las acciones del Gobierno de España, un gobierno de coalición de izquierdas, y su respuesta a la crisis del apagón.",
      "El tono hacia las figuras políticas mencionadas, como Sara Aagesen y Pedro Sánchez, es neutral o incluso positivo, lo que indica un enfoque de izquierdas.",
      "El enfoque en la necesidad de transparencia y colaboración entre el gobierno y las empresas eléctricas refleja una postura de izquierdas hacia la regulación y el control gubernamental de la industria.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que también influye en la clasificación ideológica."
    ],
    
  },
  {
    "titulo": "Consumo investiga subidas de precios de Uber y Cabify tras el apagón masivo",
    "subtitulo": "Se investiga si las empresas Uber y Cabify se beneficiaron de la emergencia tras el apagón",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El. Ministerio de Derechos Sociales, Consumo y Agenda 2030 ha abierto un expediente informativo para investigar las presuntassubidas de preciospor parte de empresas detras el apagón que afectó a escala nacionaleste lunes. Usuarioshan denunciado incrementos de tarifasen plataformas como. Uber y Cabifyen regiones donde se declaróemergencia de protección civil, una práctica que, según el Ministerio, está prohibida por la normativa vigente. ​ El ministro. Pablo Bustinduydestacó que, a raíz de la. D A N A, el Gobierno aprobó unamodificación normativapara establecer que las empresas que utilizanprecios dinámicos personalizadosno pueden aumentar sus tarifas debido a unincremento de la demanda en contextos de urgencia, riesgo o necesidad del consumidor, mientras dure la declaración de alerta. Esta medida busca evitar que situaciones excepcionales seanaprovechadas para obtener beneficioseconómicosindebidos. ​ Encomunidades donde se decretó emergencia, como. Andalucía, la Comunidad de Madrid, Castilla-La Mancha o la Comunidad Valenciana, el aumento de precios motivado por la demanda en sistemas de precios personalizados podría constituir una infracción grave de la normativa de consumo, con sanciones de hasta 100. 000 euros o hasta seis veces el beneficio ilícitoobtenido. Horas después del apagón, el Ministerio de Consumopublicó una guía de actuación para los consumidores, recordando que los contratos celebrados a distancia o fuera del establecimiento comercial, en los que se produzca una personalización del precio, como en el caso de los servicios de hospedaje, no podrán suponer un incremento del precio final de venta derivado de unaumento de la demanda debido a la emergencia, hasta que esta sea levantada. ​ La situaciónha generado críticas por parte del sector del taxi, que mantiene tarifas reguladas yconsidera que las V T C han aprovechado la situaciónpara incrementar sus precios. Por su parte, las plataformas de V T C defienden que las subidas tarifariasbuscan incentivar a los conductores durante periodos de alta demanda. Sin embargo, el Ministerio de Consumo ha señalado que, aunque el modelo de precios dinámicos es legítimo en circunstancias normales, no puede aplicarse de forma abusiva en situaciones de emergencia. ​ Esta investigación se enmarca en un contexto más amplio de regulación del uso de algoritmos por parte de plataformas digitales. El Ministerio de Consumo está trabajando en unafutura regulaciónque obligará a las empresas que utilizan precios dinámicos, como Uber, Cabify y otras, a ser transparentes en lafijación de sus tarifas, evitando prácticas discriminatorias y el aprovechamiento en situaciones de emergencia. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/consumo-investiga-subidas-precios-uber-cabify-apagon-masivo_351224102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "consumo",
        "investigación",
        "precios",
        "Uber",
        "Cabify",
        "apagón",
        "emergencia",
        "tarifas",
        "plataformas",
        "protección",
        "civil",
        "normativa",
        "demandas",
        "urgencia",
        "riesgo",
        "beneficios",
        "económicos",
        "sanciones",
        "infracción",
        "algoritmos"
      ],
      "nombres_propios": [
        "Ministerio de Derechos Sociales, Consumo y Agenda 2030",
        "Pablo Bustinduy",
        "Andalucía",
        "Comunidad de Madrid",
        "Castilla-La Mancha",
        "Comunidad Valenciana"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la acción del Ministerio de Derechos Sociales, Consumo y Agenda 2030, un organismo gubernamental dirigido por un miembro del partido de izquierdas Podemos, Pablo Bustinduy.",
      "La noticia critica las prácticas de empresas de libre mercado como Uber y Cabify, sugiriendo que se aprovechan de situaciones de emergencia para aumentar sus precios.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que puede influir en la forma en que se presenta la noticia."
    ]
  },
  {
    "titulo": "Aznar pone la guinda al cónclave del PPE a modo de aquelarre contra Sánchez",
    "subtitulo": "El expresidente pide a Bruselas que interceda ante el “retroceso democrático” que atribuye al país por la coalición PSOE-Sumar",
    "periodico": "el_plural",
    "autor": "N.C.",
    "articulo": "En plena crisis del apagón, con la gestión de Carlos Mazón de la crisis de la D A N A y el velo protector de los conservadores europeos al presidente autonómico -respaldo a modo de abrazo de Feijóo inclusive, cierra su cónclave el Partido Popular Europeo y lo hace por todo lo alto. El ex presidente del Gobierno José María Aznar ha sido uno de los encargados de poner la guinda al pastel que han cocinado lospopulareseuropeos en Valencia, con duras críticas hacia el Gobierno de Pedro Sánchez a raíz de la crisis energética y de cómo su acción ejecutiva ha sumido a España -a su juicio- en un “retroceso democrático” para el que ha pedido auxilio a la presidenta de la Comisión Europea, Úrsula Von der Leyen. “En España hoy agoniza un Gobierno que suma la incompetencia al sectarismo”, ha diseccionado el primer jefe del Ejecutivo conservador. Desfiló por la tarima del escenario de la Feria de Valencia entre la ovación de los asistentes. Ocupó su sitio, apuntó y disparó contra el Palacio de la Moncloa. Aznar cargó su fusil y no dudó en utilizarlo. Arrancó con el augurio de un “Gobierno que agoniza” entre la “incompetencia y el sectarismo”. Una línea argumental similar a la que esbozó en estos días pasados la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, en sus primeras intervenciones tras el apagón. El que fuera jefe de filas de lospopulareshasta el año 2004 se ha despachado a gusto, mientras proclamaba su apoyo a Dolors Montserrat, flamante secretaria general de la familia de los conservadores europeos. Dos días después del incidente energético, el que fuera presidente del Gobierno aseguró que España “acaba de sufrir el colapso total” de su sistema y 48 horas después, Moncloa “no ha dado una explicación” sobre las causas del apagón masivo. De hecho, también al igual que Ayuso primero y después Feijóo, arremetió contra el Ejecutivo, atribuyéndole falta de transparencia entre la larga lista de carencias que le impone. Pero el ex presidente profundizó hasta otros estratos de la crisis “democrática” que dibuja, delimitando una de sus patas en la profunda “crisis migratoria estructural” que viven las Islas Canarias. “Cuenta con un Gobierno que no presenta los Presupuestos Generales del Estado (P G E) porque no tiene mayoría para aprobarlos”, continuaba un Aznar que ponía el acento ahora sobre la “agresión de Rusia contra Ucrania” para cargar contra el ala progresista de Sumar, a quien la sitúa en la “extrema izquierda que apoya a Putin” y que quiere “romper con la O T A N”. A todo ello, Aznar le suma la “corrupción que acosa al Gobierno”. “E N su misma cabeza que está degradando el Estado de Derecho, que quiebra la independencia de los jueces y que ha declarado por boca de su presidente estar dispuesto a gobernar sin el Parlamento, que es exactamente lo que está haciendo”, ha detallado el expresidente, quien aprovechaba la ocasión para presentar a Alberto Núñez Feijóo como lagran esperanzade los españoles. Así las cosas, entonó un mensaje de auxilio que quiso hacer llegar a la Comisión Europea. Concretamente a su presidenta, la conservadora Ursula Von der Leyen, a la que ruega que vele por el cumplimiento de los Tratados Europeos ante el “retroceso democrático” que, a su parecer, se está produciendo en España con el Gobierno de coalición. “Se encuentra seriamente amenazado o directamente infringido”, continuó el ex jefe del Ejecutivo, quien entiende que es imperativo que el Ejecutivo comunitario “identifique y actúe con determinación para prevenir el retroceso democrático allí donde se esté produciendo”, aunque avisa que no sólo está ocurriendo en Europa. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/aznar-pone-guinda-conclave-ppe-modo-aquelarre-contra-sanchez_351215102",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Aznar",
        "PPE",
        "Sánchez",
        "Bruselas",
        "retroceso",
        "democrático",
        "coalición",
        "PSOE-Sumar",
        "crisis",
        "apagón",
        "Carlos",
        "Mazón",
        "DANA",
        "Feijóo",
        "populares",
        "Valencia",
        "críticas",
        "energética",
        "ejecutiva",
        "España",
        "Comisión",
        "Europea",
        "Úrsula",
        "Von",
        "der",
        "Leyen",
        "incompetencia",
        "sectarismo",
        "Moncloa",
        "Díaz",
        "Ayuso",
        "Dolors",
        "Montserrat",
        "secretaria",
        "general",
        "conservadores",
        "colapso",
        "sistema",
        "transparencia",
        "migratoria",
        "Islas",
        "Canarias",
        "Presupuestos",
        "Generales",
        "Estado",
        "PGE",
        "Rusia",
        "Ucrania",
        "Sumar",
        "extrema",
        "izquierda",
        "Putin",
        "OTAN",
        "corrupción",
        "Estado",
        "Derecho",
        "independencia",
        "jueces",
        "Parlamento",
        "Alberto",
        "Núñez",
        "Feijóo",
        "esperanza"
      ],
      "nombres_propios": [
        "José María Aznar",
        "Pedro Sánchez",
        "Carlos Mazón",
        "Alberto Núñez Feijóo",
        "Isabel Díaz Ayuso",
        "Dolors Montserrat",
        "Úrsula Von der Leyen"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno actual, liderado por Pedro Sánchez, y lo acusa de incompetencia y sectarismo.",
      "Se menciona a figuras políticas de la derecha, como José María Aznar y Alberto Núñez Feijóo, de manera positiva, presentándolos como figuras de esperanza.",
      "Se critica la postura del gobierno en temas de política exterior, como la crisis con Rusia y Ucrania, y se le acusa de alinearse con la extrema izquierda que apoya a Putin."
    ]
  },
  {
    "titulo": "Beatriz Corredor: “El riesgo cero no existe, que se lo digan a Francia o a Italia, que han tenido problemas similares”",
    "subtitulo": "La presidenta de Redeia asegura que el fallo que provocó el apagón no estuvo en Red Eléctrica. Y añade: “No es cierto que la nuclear sea más segura para el suministro, ni que las renovables hagan más vulnerable el sistema”",
    "periodico": "el_pais",
    "autor": "Jesús Sérvulo GonzálezManuel Planelles",
    "articulo": "Beatriz Corredor(56 años, Madrid) se ha enfrentado esta semana a su peor crisis desde que preside Redeia, la empresa responsable de transportar la electricidad y de garantizar la seguridad del suministro: un cero, es decir, la caída total del sistema eléctrico en toda la Península. La causa que desencadenó el apagón masivo, que duró 10 horas, aún no está clara tres días después del suceso. Mientras se celebra esta entrevista en la sede de Red Eléctrica, en Madrid, en la tarde de este miércoles se reúne por primera vez la comisión que ha creado el Gobierno para investigar el incidente y exigir responsabilidades en su caso a todos los operadores privados del sistema, es decir, tanto a las compañías que producen la electricidad como a Redeia. Corredor insiste en que el fallo que provocó el apagón no fue de Red Eléctrica, filial de Redeia, y defiende que el problema no es de las renovables y rechaza que un mayor uso de las nucleares hubiera evitado el corte del suministro.",
    "url": "https://elpais.com/economia/2025-04-30/beatriz-corredor-no-es-cierto-que-la-nuclear-sea-mas-segura-para-el-suministro-ni-que-la-las-renovables-hagan-mas-vulnerable-el-sistema.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Beatriz",
        "Corredor",
        "riesgo",
        "cero",
        "Francia",
        "Italia",
        "problemas",
        "Redeia",
        "fallo",
        "apagón",
        "Red",
        "Eléctrica",
        "nuclear",
        "segura",
        "suministro",
        "renovables",
        "vulnerable",
        "sistema"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Redeia",
        "Red Eléctrica"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "La noticia se centra en una entrevista a Beatriz Corredor, presidenta de Redeia, donde se discuten temas de economía y tecnología relacionados con la energía eléctrica.",
      "El tono hacia Beatriz Corredor es neutral, sin juicios de valor ideológicos.",
      "La postura de la entrevistada es de defensa de las energías renovables frente a la energía nuclear, una postura que puede ser asociada a la izquierda, pero en este caso se presenta de forma neutral y técnica.",
      "El País, el periódico en el que se publica la noticia, tiene una orientación centro-izquierda, pero en este caso la noticia no parece seguir una línea editorial específica."
    ]
  },
  {
    "titulo": "El Gobierno exige los datos ya a las eléctricas y respalda tímidamente a Corredor",
    "subtitulo": "Aagesen defiende las renovables: “España no tiene petróleo ni uranio, pero sí sol y viento”",
    "periodico": "el_pais",
    "autor": "Manuel PlanellesCarlos E. Cué",
    "articulo": "El Gobierno mantiene muy fuerte la presión sobre el sector eléctrico para que le den ya mismo, hoy si es posible, todos los datos de los que disponen sobre los cinco segundos en los que se originóel mayor apagón de la historia de España. Después de lareunión con el presidente del Gobierno, Pedro Sánchez, y los principales representantes del sector, incluida la presidenta de Red Eléctrica, la exministra socialista Beatriz Corredor, en la que les exigieron transparencia y colaboración para aclarar lo sucedido, la vicepresidenta tercera, Sara Aagesen, ha reforzado la presión tras el Consejo de Ministros y ha anunciado que algunas compañías ya están enviando miles de datos al Ejecutivo, pero otras aún deben hacerlo y espera que sea inmediato, incluso esta tarde, antes de ella misma reúna por primera vez a la comisión de investigación que ha decidido crear el Gobierno para investigar el apagón. La vicepresidenta ha usado un tono más suave que el de Sánchez el día anterior, cuandohabló directamente de las responsabilidades que tendrán que asumir los “operadores privados”, entre los que incluye a Red Eléctrica, en la que el Estado tiene un 20% que le permite controlar la compañía y poner a su presidenta, pero ha sido muy clara: el Gobierno va a exigir toda la información y va a enviar representantes del Gobierno y del C N I a las compañías para investigar in situ lo sucedido, por lo que no descartan aún la posibilidad de un ciberataque. La Moncloa deja así claro que va a llegar hasta el final para saber qué pasó.",
    "url": "https://elpais.com/clima-y-medio-ambiente/2025-04-30/el-gobierno-exige-los-datos-ya-a-las-electricas-y-respalda-timidamente-a-corredor.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "gobierno",
        "eléctricas",
        "datos",
        "apagón",
        "historia",
        "España",
        "reunión",
        "transparencia",
        "colaboración",
        "vicepresidenta",
        "compañías",
        "investigación",
        "responsabilidades",
        "operadores",
        "privados",
        "información",
        "ciberataque"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Red Eléctrica",
        "Beatriz Corredor",
        "Sara Aagesen",
        "Consejo de Ministros",
        "C N I",
        "La Moncloa"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la acción del Gobierno, un gobierno de izquierdas, pero no muestra un enfoque particularmente favorable o desfavorable hacia él.",
      "Se mencionan figuras políticas como Pedro Sánchez y Sara Aagesen, pero el tono es neutral.",
      "El artículo discute políticas públicas relacionadas con la energía y la seguridad, pero no toma una postura ideológica clara.",
      "El País es un periódico de centro-izquierda, pero este artículo en particular no parece seguir una línea editorial claramente de izquierdas."
    ]
  },
  {
    "titulo": "Guerra entre Ayuso y el Gobierno por la gestión del apagón: “La presidenta pisotea la gestión de las emergencias”",
    "subtitulo": "Interior ha desactivado este miércoles la declaración de emergencia en Madrid, comunidad que había dejado en manos del ministerio la decisión de bajar el nivel 3 al 2",
    "periodico": "el_pais",
    "autor": "Manuel Viejo",
    "articulo": "El ministro del Interior, Fernando Grande-Marlaska, ha dejado sin efecto este miércoles la declaración de emergencia de interés nacional que permanecía en vigor para las comunidades de Extremadura y Madrid tras certificar ambos Ejecutivos autonómicos que todos los servicios públicos funcionaban ya de manera normal tras el apagón del lunes, ha confirmado el departamento de Grande-Marlaska en un comunicado.",
    "url": "https://elpais.com/espana/madrid/2025-04-30/guerra-entre-ayuso-y-el-gobierno-por-la-gestion-del-apagon-la-presidenta-pisotea-la-gestion-de-las-emergencias.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "guerra",
        "gestión",
        "apagón",
        "emergencia",
        "declaración",
        "Madrid",
        "ministerio",
        "nivel",
        "ministro",
        "Interior",
        "nacional",
        "servicios",
        "públicos",
        "comunicado"
      ],
      "nombres_propios": [
        "Ayuso",
        "Gobierno",
        "Manuel Viejo",
        "Fernando Grande-Marlaska",
        "Extremadura"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica a la presidenta de Madrid, Ayuso, quien es del Partido Popular, de derechas.",
      "El artículo menciona la gestión de un apagón, lo que implica una discusión sobre los servicios públicos, un tema generalmente asociado a las izquierdas.",
      "El periódico El País es conocido por su orientación centro-izquierda."
    ]
  },
  {
    "titulo": "Las energías renovables, en la diana por un apagón del que todavía no se saben las causas",
    "subtitulo": "Los expertos defienden que la producción masiva con estas tecnologías en España no es un problema si se realizan inversiones y ajustes",
    "periodico": "el_pais",
    "autor": "Clemente Álvarez",
    "articulo": "Dos días después delpeor apagón de la historia en España, todavía no se saben con certeza las causas, pero este suceso extraordinario ha puesto en el disparadero a lasenergías renovablespor su mayor dificultad para dar robustez al sistema eléctrico. La propia Red Eléctrica ha apuntado, de forma preliminar, a un problema depérdida de generación fotovoltaicaen el suroeste de la Península que arrastró a todo el sistema y ayer mismo se recordó también que Redeia, matriz de esta misma empresa, había alertado en suinforme anual de 2024 de los riesgos para la seguridad del sistema de la penetración masiva de energías renovables, desplazando a otras fuentes más convencionales con las que se lleva mucho más tiempo trabajando. Sin embargo, diversas organizaciones y especialistas han salido en defensa de estas tecnologías más limpias, asegurando que ladesconexión de 15 gigavatios de potencia en 5 segundosel lunes (la mayor parte de fotovoltaica, pero también de nuclear) fue más una consecuencia que el detonante de la enorme bola de nieve que tumbó todo el sistema eléctrico peninsular. Una de estas voces fue la Fundación Renovables, que aseguró que las centrales fotovoltaicas se desconectaron en cumplimiento de los propios requerimientos establecidos por Red Eléctrica y señaló que “no se puede culpar, sin fundamento alguno, a la generación eléctrica renovable, ni de otro tipo, como causante exclusivo del apagón”.",
    "url": "https://elpais.com/clima-y-medio-ambiente/2025-04-30/las-energias-renovables-en-la-diana-por-un-apagon-del-que-todavia-no-se-saben-las-causas.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Medio Ambiente y Cambio Climático",
      "Tecnología e Innovación",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "energías",
        "renovables",
        "apagón",
        "causas",
        "producción",
        "masiva",
        "inversiones",
        "ajustes",
        "sistema",
        "eléctrico",
        "fotovoltaica",
        "riesgos",
        "seguridad",
        "desconexión",
        "gigavatios",
        "potencia",
        "nuclear",
        "consecuencia",
        "detonante"
      ],
      "nombres_propios": [
        "Red Eléctrica",
        "Redeia",
        "Fundación Renovables"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo presenta un enfoque neutral, analizando tanto las críticas a las energías renovables como las defensas de las mismas.",
      "El tono del artículo es informativo y no se detecta una postura clara a favor o en contra de las energías renovables.",
      "El artículo se publica en El País, un periódico de centro-izquierda, pero no se detecta una clara línea editorial en el contenido."
    ]
  },
  {
    "titulo": "El apagón dispara el interés por comprar radios y hornillos de gas, que suben de precio",
    "subtitulo": "Las asociaciones de consumidores recomiendan visitar varias tiendas o comparar los importes por internet antes de comprar",
    "periodico": "el_pais",
    "autor": "Luis Paz Villa",
    "articulo": "Elapagón masivodel pasado lunes dejó algunas imágenes llamativas en la España de 2025, como la de personas reunidas en la calle alrededor del transistor de un vecino o agolpadas junto a un automóvil con la radio encendida a todo volumen. Diego, un joven madrileño, asegura que pese a haber durado unas horas, la falta de suministro le produjo más incertidumbre que el confinamiento a causa de la pandemia de covid. “En esa ocasión estábamos encerrados, pero al menos podíamos comunicarnos; en cambio, el lunes casi nadie podía entender qué estaba ocurriendo”, explica. Y no parece ser el único con una sensación parecida:las radiosy los equipos de radio experimentaron un aumento de demanda del 205% y el 180%, respectivamente, durante las horas posteriores a la incidencia, según ha informado este martes el portal comparador de precios en línea Idealo.",
    "url": "https://elpais.com/economia/2025-05-01/radios-y-hornillos-de-gas-los-productos-mas-buscados-en-linea-tras-el-apagon-masivo.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Tecnología e Innovación",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "radios",
        "hornillos",
        "gas",
        "precio",
        "asociaciones",
        "consumidores",
        "tiendas",
        "internet",
        "comprar",
        "España",
        "2025",
        "transistor",
        "automóvil",
        "joven",
        "madrileño",
        "suministro",
        "incertidumbre",
        "confinamiento",
        "pandemia",
        "covid",
        "comunicarse",
        "demanda",
        "incidencia",
        "portal",
        "comparador",
        "precios",
        "línea",
        "Idealo"
      ],
      "nombres_propios": [
        "Diego",
        "Luis Paz Villa"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se enfoca en la repercusión social y económica de un apagón masivo, sin tomar una postura política clara.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas o ideologías.",
      "El artículo sigue la línea editorial de El País, que tiende a ser de centro-izquierda, pero en este caso no se inclina hacia ninguna orientación política en particular."
    ]
  },
  {
    "titulo": "La luz se apagó y se encendió la radio: ¿por qué pudimos escucharla cuando nadie tenía electricidad?",
    "subtitulo": "Sin internet ni suministro eléctrico, y con los smartphones sin radio FM, centenares de personas se echaron a las calles para comprar transistores",
    "periodico": "el_pais",
    "autor": "Carol Mundi",
    "articulo": "",
    "url": "https://elpais.com/videos/2025-04-30/la-luz-se-apago-y-se-encendio-la-radio-por-que-pudimos-escucharla-cuando-nadie-tenia-electricidad.html?autoplay=1",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "posicion": ""
  },
  {
    "titulo": "Competencia aprueba la opa del BBVA al Sabadell con unos requisitos que deberá validar el Gobierno",
    "subtitulo": "El BBVA acepta las cuestiones planteadas por la CNMC en una reunión maratoniana de nueve horas",
    "periodico": "el_pais",
    "autor": "Álvaro BayónMarc Rovira",
    "articulo": "La Comisión Nacional de los Mercados y la Competencia (C N M C) ha dado por fin su visto bueno ala opa hostil del B B V A sobre el Banco Sabadelltras casi un año de análisis, según fuentes próximas a la operación. El regulador, en una reunión maratoniana de más de nueve horas, ha aprobado por fin la transacción, pero a cambio de introducir una serie de requisitos (conocidos comoremedies, en la jerga), con el objeto de que la operación no perjudique a los consumidores. La transacción pasa ahora a la mesa del Gobierno, que podrá ampliar o reducir estas condiciones, y desde el que siempre se ha criticado el impacto de la operación sobre la oferta nacional e incluso sobre el empleo en las dos autonomías donde más se solaparían ambas entidades: Cataluña y Comunidad Valenciana.",
    "url": "https://elpais.com/economia/2025-04-30/competencia-aprueba-la-opa-del-bbva-al-sabadell-con-unas-condiciones-que-debera-validar-el-gobierno.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "competencia",
        "opa",
        "BBVA",
        "Sabadell",
        "requisitos",
        "validar",
        "gobierno",
        "acepta",
        "cuestiones",
        "CNMC",
        "reunión",
        "maratoniana",
        "horas",
        "análisis",
        "operación",
        "regulador",
        "transacción",
        "consumidores",
        "condiciones",
        "impacto"
      ],
      "nombres_propios": [
        "Álvaro BayónMarc Rovira",
        "Comisión Nacional de los Mercados y la Competencia",
        "Banco Sabadell"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la aprobación de la opa del BBVA al Sabadell por parte de la CNMC, un tema económico y de gobierno.",
      "No se mencionan figuras políticas ni se toma una postura ideológica clara en el artículo.",
      "El tono del artículo es neutral y se limita a informar sobre los hechos.",
      "El País, el periódico en el que se publica el artículo, tiene una orientación centro-izquierda, pero en este caso la noticia no presenta un enfoque ideológico claro."
    ]
  },
  {
    "titulo": "La economía de Estados Unidos se contrajo en el primer trimestre por las medidas de Trump",
    "subtitulo": "El producto interior bruto cayó un 0,1% por culpa de la guerra comercial y de la desconfianza e incertidumbre generadas por el presidente",
    "periodico": "el_pais",
    "autor": "Miguel Jiménez",
    "articulo": "La primera economía del mundo iba viento en popa hasta que Donald Trump regresó a la Casa Blanca. La errática política económica y comercial del presidente de Estados Unidos ha generado desconfianza e incertidumbre y ha supuesto un frenazo en seco a un crecimiento que era la envidia del mundo. Estados Unidos se asoma a la recesión con una contracción de la actividad del 0, 1% en el primer trimestre. Con sus idas y venidas con los aranceles yla declaración de una guerra comercial al mundo, Trump ha provocado distorsiones de calado en el comportamiento de los agentes económicos y una aceleración de las importaciones que explica el brusco cambio de signo en la economía.",
    "url": "https://elpais.com/economia/2025-04-30/la-economia-de-estados-unidos-se-contrajo-en-el-primer-trimestre-por-las-medidas-de-trump.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "contracción",
        "actividad",
        "trimestre",
        "aranceles",
        "guerra",
        "comercial",
        "distorsiones",
        "importaciones",
        "cambio",
        "signo",
        "economía",
        "desconfianza",
        "incertidumbre",
        "frenazo",
        "crecimiento"
      ],
      "nombres_propios": [
        "Estados Unidos",
        "Donald Trump",
        "Casa Blanca"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo critica la política económica y comercial de Donald Trump, un político de derechas.",
      "El tono del artículo es negativo hacia las medidas de Trump, lo que indica una postura de izquierdas o centro.",
      "El artículo se publica en El País, un periódico de centro-izquierda."
    ]
  },
  {
    "titulo": "Estados Unidos y Ucrania acarician su acuerdo para la explotación de minerales",
    "subtitulo": "El pacto, que encuentra obstáculos de última hora después de semanas de conversaciones, se negocia con el trasfondo de las conversaciones para lograr la paz con Rusia",
    "periodico": "el_pais",
    "autor": "Iker SeisdedosLuis de Vega",
    "articulo": "El culebrón sobre el pacto entre Washington y Kiev para la explotación de minerales ucranios se ha acercado este miércoles un poco más a su final. Tras semanas de idas y venidas, que incluyeron unabronca a gritosy ante el mundo entre los presidentes de Estados Unidos, Donald Trump, y de Ucrania, Volodímir Zelenski, su firma daría acceso a Trump a las riquezas naturales ucranias sin explotar para recuperar parte de las inversiones estadounidenses que han contribuido a la defensa de Kiev. Las conversaciones se producen con el trasfondo de un potencial acuerdo de paz para poner fin a la guerra que inició la invasión rusa de febrero de 2022 que parece encallado.",
    "url": "https://elpais.com/internacional/2025-04-30/estados-unidos-y-ucrania-acarician-su-acuerdo-para-la-explotacion-de-minerales.html",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "explotación",
        "minerales",
        "obstáculos",
        "conversaciones",
        "paz",
        "Rusia",
        "culebrón",
        "Washington",
        "Kiev",
        "ucranios",
        "idas",
        "venidas",
        "bronce",
        "gritos",
        "riquezas",
        "naturales",
        "inversiones",
        "defensa",
        "guerra",
        "invasión"
      ],
      "nombres_propios": [
        "Estados Unidos",
        "Ucrania",
        "Donald Trump",
        "Volodímir Zelenski"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la política internacional, específicamente en un acuerdo entre Estados Unidos y Ucrania, sin tomar una postura clara a favor o en contra de ninguna de las partes.",
      "Se menciona a figuras políticas como Donald Trump y Volodímir Zelenski, pero el tono es neutral y se limita a informar sobre los hechos.",
      "El periódico El País tiene una orientación centro-izquierda, pero en este caso la noticia no presenta un enfoque particularmente progresista o conservador."
    ]
    
  },
  {
    "titulo": "Malestar en Moncloa con Corredor por su gestión en las horas críticas: «No es el momento, Beatriz»",
    "subtitulo": "Sánchez la desautorizó en la reunión con las energéticas, a las que reclamó más datos sobre el apagón Seis horas eternas de silencio en Moncloa desde el apagón",
    "periodico": "abc",
    "autor": "Mariano Alonso",
    "articulo": "La crisis por el gran apagónque el lunes experimentó la Península Ibérica no se ha cobrado de momento víctima política alguna, pues nadie ha dimitido. Pero parece haberse llevado por delante ya una vieja relación personal y política, la que desde hace décadas, . . . cuando ambos eran unos ignotos concejales del P SO E en el Ayuntamiento de Madrid, mantenían un tal Pedro Sánchez y una tal Beatriz Corredor, esta última andado el tiempo ministra con José Luis Rodríguez Zapatero y ahorapresidenta de Red Eléctrica(R EE) a razón de algo más de medio millón de euros al año.",
    "url": "https://www.abc.es/espana/malestar-moncloa-corredor-gestion-horas-criticas-momento-20250501032827-nt.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:44",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "crisis",
        "apagón",
        "Península",
        "Ibérica",
        "víctima",
        "política",
        "dimitido",
        "relación",
        "personal",
        "décadas",
        "concejales",
        "Ayuntamiento",
        "Madrid",
        "ministra",
        "presidenta"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Beatriz Corredor",
        "José Luis Rodríguez Zapatero",
        "Red Eléctrica"
      ]
    },
    "coeficiente": 3.5,
    "posicion": "derechas",
    "justificacion": [
      "El enfoque del artículo es crítico con la gestión de un gobierno de izquierdas, en este caso el de Pedro Sánchez.",
      "Se menciona a figuras políticas de izquierdas, como Pedro Sánchez y Beatriz Corredor, en un tono negativo.",
      "El artículo critica la gestión de una empresa pública, Red Eléctrica, que está presidida por una figura política de izquierdas."
    ]
  },
  {
    "titulo": "El Gobierno blinda el cuestionado plan de energía de Ribera",
    "subtitulo": "Las grandes energéticas llevan años poniendo en duda la hoja de ruta que ideó la exministra, y que el apagón ha dejado en evidencia El papel de Teresa Ribera debilita su puesto en Bruselas La nuclear quedaba orillada en este plan, algo que ha generado muchas dudas",
    "periodico": "abc",
    "autor": "Raúl Masa",
    "articulo": "La ministra para la Transición Ecológica, Sara Aagesen, tuvo que dar explicaciones ayer sobre el apagón del pasado lunes. Se trata de su primera gran crisis en el cargo, junto a la que ya vivió con la dana en Valencia –en ese caso en. . . materia más relacionada con el medio ambiente–, y ambas tienen un denominador común: debe gestionar la herencia de. Teresa Ribera, ahora en la Comisión Europea. A ese legado se suma el Plan Nacional Integrado de. Energíay Clima (Pniec), una hoja de ruta que ha sido muy criticada por las grandes compañías energéticas desde hace años.",
    "url": "https://www.abc.es/economia/gobierno-blinda-cuestionado-plan-energia-ribera-20250501203839-nt.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:44",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "Gobierno",
        "plan",
        "energía",
        "Ribera",
        "energéticas",
        "duda",
        "hoja",
        "ruta",
        "apagón",
        "evidencia",
        "nuclear",
        "dudas",
        "ministra",
        "Transición",
        "Ecológica",
        "crisis",
        "cargo",
        "dana",
        "Valencia",
        "medio",
        "ambiente",
        "herencia",
        "Comisión",
        "Europea",
        "legado",
        "Nacional",
        "Integrado",
        "Clima",
        "Pniec",
        "compañías"
      ],
      "nombres_propios": [
        "Sara Aagesen",
        "Teresa Ribera"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica el plan de energía de Teresa Ribera, una figura política de izquierdas, lo que sugiere una orientación de derechas.",
      "El artículo cuestiona las políticas de energía y medio ambiente del Gobierno, que son generalmente asociadas con la izquierda, lo que sugiere una orientación de derechas.",
      "El artículo se publica en ABC, un periódico conocido por su orientación de derechas."
    ]
  },
  {
    "titulo": "El papel de Teresa Ribera debilita su puesto en Bruselas",
    "subtitulo": "La entonces vicepresidenta tercera fue uno de los personajes que provocaron más dolores de cabeza al equipo de Von der Leyen cuando se formó la actual Comisión Europa El Gobierno blinda el cuestionado plan de energía de Ribera El Gobierno estima en un máximo de 800 millones de euros el impacto económico del apagón",
    "periodico": "abc",
    "autor": "Enrique Serbeto",
    "articulo": "Cuando se formó la actual Comisión Europea en octubre pasado, la entonces vicepresidenta del Gobierno español, Teresa Ribera, fue uno de los personajes que provocaron más dolores de cabeza al equipo de la presidenta Ursula von der Leyen, a la hora de ser aprobados por. . . el Parlamento. Entonces, sobre Ribera recayeron acusaciones de pasividad en la gestión de las inundaciones en Valencia y Castilla-La Mancha, puesto que todavía era formalmente la responsable de la gestión del medio ambiente y de las cuencas hidrográficas.",
    "url": "https://www.abc.es/espana/papel-teresa-ribera-debilita-puesto-bruselas-20250501033324-nt.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:44",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "Comisión",
        "Europea",
        "vicepresidenta",
        "Gobierno",
        "español",
        "dolores",
        "cabeza",
        "equipo",
        "presidenta",
        "Parlamento",
        "acusaciones",
        "pasividad",
        "gestión",
        "inundaciones",
        "Valencia",
        "Castilla-La Mancha",
        "responsable",
        "medio ambiente",
        "cuenca",
        "hidrográfica"
      ],
      "nombres_propios": [
        "Teresa Ribera",
        "Ursula von der Leyen"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión de Teresa Ribera, figura política de izquierdas, lo cual sugiere una orientación de derechas.",
      "El enfoque en la economía y las políticas públicas, especialmente en relación con el medio ambiente, sugiere una postura de derechas.",
      "El periódico ABC es conocido por su orientación de derechas, lo cual se refleja en el tono y contenido del artículo."
    ]
  },
  {
    "titulo": "Ribera, la profeta del apagón",
    "subtitulo": "Hay demasiados indicios de que las muestras de fe climática y la lealtad a Sánchez han sido más importantes que la competencia técnica en el Gobierno y en la presidencia de Redeia",
    "periodico": "abc",
    "autor": "Editorial ABC",
    "articulo": "La sombra que proyecta el legado de. Teresa Ribera, la actual vicepresidenta primera de la Comisión Europea para la Transición Limpia, Justa y Competitiva, es muy alargada y llega hasta el apagón registrado el lunes. A BC ha podido conocer que Riberadesoyó una orden expresa del Consejo de Seguridad Nacional(C SN) de 2020 que la conminaba a elaborar una nueva Estrategia de Seguridad Energética porque la establecida en 2015 había quedado obsoleta debido a los avances técnicos en las renovables y a un nuevo énfasis en la seguridad del suministro. Ribera fue ministra para la Transición Ecológica y el Reto Demográfico desde el primer gobierno de Pedro Sánchez, formado en junio de 2018, y hasta noviembre de 2024, fecha en la que lo abandonó después de que en junio de ese año prácticamente se desentendiera de sus tareas –entre ellas alguna que tuvo impacto en la dana de la Comunidad Valenciana– porque se dedicó casi exclusivamente a promocionar su candidatura europea.",
    "url": "https://www.abc.es/opinion/editorial-abc-ribera-profeta-apagon-20250501191101-nt.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:44",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "vicepresidenta",
        "Comisión",
        "Europea",
        "Transición",
        "Limpia",
        "Justa",
        "Competitiva",
        "Consejo",
        "Seguridad",
        "Nacional",
        "Estrategia",
        "Energética",
        "renovables",
        "suministro",
        "ministra",
        "Ecológica",
        "Reto",
        "Demográfico",
        "candidatura"
      ],
      "nombres_propios": [
        "Teresa Ribera",
        "Pedro Sánchez",
        "Comunidad Valenciana"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica a Teresa Ribera, figura política de izquierdas, por su gestión en el ámbito de la energía y el medio ambiente.",
      "Se cuestiona la competencia técnica del Gobierno, al que se le atribuye una fe climática y lealtad a Sánchez por encima de la eficiencia.",
      "Se menciona una supuesta desatención de Ribera a sus tareas como ministra para promocionar su candidatura europea, lo que se presenta como una crítica a la gestión del Gobierno.",
      "El periódico ABC, conocido por su orientación de derechas, mantiene su línea editorial al criticar a figuras políticas de izquierdas y a la gestión del Gobierno."
    ]
  },
  {
    "titulo": "Morant (PSOE) y Baldoví (Compromís) califican de \"anomalía democrática\" la ausencia de Mazón en la Santa Faz de Alicante",
    "subtitulo": "Ambos políticos progresistas coinciden en que Mazón \"se ha inventado un viaje\" para eludir responsabilidades",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "La ministra de Ciencia, Innovación y Universidades y secretaria general del P SP V, Diana Morant, y el diputado de Compromís en Les Corts, Joan Baldoví, han coincidido en calificar de \"anomalía democrática\" la ausencia del 'president' de la Generalitat, Carlos Mazón, en la Romería de la Santa Faz de Alicante 2025 por estar de viaje institucional a Estados Unidos paraabordar la situación de las empresas valencianas por los aranceles. En declaraciones a los medios este jueves a las puertas de la Concatedral de San Nicolás, antes de iniciar la Peregrina, Morant ha insistido en que \"hay gente que no puede estar a pie de calle\", en referencia a Mazón, que \"no puede estar ni siquiera en su ciudad con la gente del pueblo que gobierna, precisamente, porque el pueblo no lo quiere\". La ministra y líder de los socialistas valencianos ha insistido en que esta es una \"anomalía democrática\" y que no se había producido \"nunca\" en la Comunitat Valenciana \"una crisis institucional\" como esta, \"por culpa de la negligencia y de la mala gestión del Consell\" durante la D AN A del 29 de octubre, \"quecausó y que sigue causando tanto dolor, pero sobre todo desamparo a las víctimas\". \"El 'president' ha tenido quebuscar una nueva excusa para no estar en la calle, con la calle y con la gente. No quiere escuchar la voz del pueblo, un pueblo que le grita que ya está bien de mentiras y de excusas y que quiere pasar página y mirar al futuro, porque quiere recuperarse de esta crisis que fue y que es la D AN A\", ha enfatizado Morant. Además, se ha referido a la gestión del exjefe del Consell Ximo Puig durante la dana de 2019 en la Vega Baja: \"Sabéis lo que significa tener un 'president' al frente de la emergenciay lo que significa no tenerlo, que es lo que ha pasado con Mazón\". En este sentido, ha continuado ejemplificando que el presidente del Gobierno, Pedro Sánchez, y el Ejecutivo central han estado y están \"al frente\" de situaciones como la \"crisis\" iniciada el pasado lunes tras el apagón eléctrico, que ha sido \"inédita\", pero que \"ha tenido una respuesta responsable, diligente y eficaz\" por parte de la administración estatal \"y quecontrasta muchísimo con lo que no hizo Mazón aquí en la Comunitat Valenciana\". Morant ha incidido en que el Gobierno está \"aquí en la calle con los alicantinos celebrando la vida, pero también al pie del cañón y de las emergencias, como siempre, contrastando con aquel que no está ni se le espera\". Por su parte, Joan Baldoví ha remarcado la\"auténtica anomalía\" y \"vergüenza\" que, a su juicio, supone que Mazón no haya acudido a la Romería de la Santa Faz. Considera que el jefe del Consell \"está huyendo\" y \"se ha inventado\" el viaje a Estados Unidos. \"Las personas normales podemos estar aquí\", ha apostillado a preguntas de los medios, antes de iniciar la Peregrina, a las puertas de San Nicolás. En esta línea, el síndic de Compromís en el parlamento valenciano ha subrayado queun 'president \"que no puede estar en su ciudad en uno de sus días más importantes no merece\" estar al frente de la administración autonómica. Según Baldoví, Mazón \"claramente no puede pisar la calle\" y \"huye de su propio pueblo\". Por ello, ha continuado, \"no puede seguir ni un minuto más siendo 'president' ni seguir representando a todos los alicantinos y, en definitiva, a todos los valencianos\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/morant-psoe-baldovi-compromis-califican-anomalia-democratica-ausencia-mazon-santa-faz-alicante_351277102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "anomalía",
        "democrática",
        "ausencia",
        "viaje",
        "responsabilidades",
        "ministra",
        "Ciencia",
        "Innovación",
        "Universidades",
        "diputado",
        "Compromís",
        "Romería",
        "Santa",
        "Faz",
        "Alicante",
        "aranceles",
        "Concatedral",
        "San",
        "Nicolás",
        "Peregrina"
      ],
      "nombres_propios": [
        "Morant",
        "PSOE",
        "Baldoví",
        "Compromís",
        "Mazón",
        "Generalitat",
        "Carlos Mazón",
        "Estados Unidos",
        "Diana Morant",
        "Joan Baldoví",
        "Les Corts",
        "Ximo Puig",
        "Pedro Sánchez"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "La noticia critica a Carlos Mazón, 'president' de la Generalitat, quien es de derechas, y lo hace desde la perspectiva de dos políticos de izquierdas (PSOE y Compromís).",
      "La noticia se publica en El Plural, un medio de comunicación de izquierdas.",
      "El tono de la noticia es crítico hacia la gestión de la derecha, especialmente en lo que respecta a la atención de emergencias y la relación con la ciudadanía."
    ]
  },
  {
    "titulo": "Trump consigue firmar un acuerdo con Zelenski para la explotación de minerales y tierras raras",
    "subtitulo": "Esta firma llega dos meses después de la discusión entre ambos mandatarios en el Despacho Oval de Washington",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "Estados Unidos y Ucraniahan alcanzado, tras meses de vaivenes, unacuerdo para la explotación de las tierras raras ucranianas. El pacto, que el Departamento del Tesoro de E EU U define como una \"colaboración económica\" entre ambas naciones, entrega al país dirigido por Donald Trump derechos sobre los recursos naturales del país en guerra, entre ellos, sobre sualuminio, grafito, petróleo y gas natural. A cambio, Ucrania no contraerá ninguna deuda obligatoria con Estados Unidos yseguirá bajo su paraguas de ayuda militar y armamentística frente a las hostilidades rusas. Este acuerdo fue rubricado el miércoles, dos meses después de la escenificada ruptura entre Zelenski y Trump en el Despacho Oval. \"Gracias a los incansables esfuerzos del presidente Donald Trump para garantizar una paz duradera, me complace anunciar la firma del histórico acuerdo de colaboración económica entre Estados Unidos y Ucrania. Este acuerdo establece el Fondo de Inversión para la Reconstrucción de Estados Unidos y Ucrania, con el objetivo de acelerar la recuperación económica de Ucrania. La seguridad económica es seguridad nacional\", declaró el secretario del Tesoro estadounidense, Scott Bessent. El acuerdo, según detalla el comunicado del Tesoro, persigue \"trabajar de forma colaborativa e invertir conjuntamente para garantizar que nuestros activos, talentos y capacidades comunes puedan acelerar la recuperación económica de Ucrania\". Por su parte, la ministra de Economía de Ucrania, Yulia Svyrydenko, quien estuvo en Washington para apuntalar los últimos resortes de este pacto, también confirmó su firma. \"En nombre del Gobierno de Ucrania, firmé el Acuerdo para el Establecimiento de un Fondo de Inversión para la Reconstrucción entre Estados Unidos y Ucrania. Junto con Estados Unidos, estamos creando unfondo que atraerá inversiones globales a nuestro país\", escribió Svyrydenko en X. Entre los puntos principales del acuerdo, explicados por la propia ministra, destaca que Ucrania\"no contrae ninguna deuda obligatoria con Estados Unidos\", después de que Trump hubiese exigido a Ucrania este acuerdo como compensación por el apoyo militar prestado durante los tres años de guerra. En el primer intento de formalizar el acuerdo, Washington intentó que Ucrania reconociera los envíos de armas y demás asistencia como una deuda, pero Zelenski no accedió. Según explicó Svyrydenko, todos los recursos terrestres y marítimos seguirán siendo propiedad de Ucrania, y será \"el Estado ucraniano el que determine qué y cómo se extrae\". Del mismo modo, el acuerdo no \"altera los procesos de privatización ni afecta a las empresas estatales, que seguirán siendo ucranianas\", según ha explicado. \"El fondo de inversión conjunto entre Estados Unidos y Ucrania, previsto en el borrador inicial, queda estructurado con unaparticipación del 50/50, y ninguna de las partes tendrá un voto dominante. Concretamente, se destinará al fondo el 50% de los ingresos procedentes de nuevas licencias en el ámbito de los materiales críticos, el petróleo y el gas generados tras la creación del fondo, y Estados Unidos, además de la financiación, deberá proporcionar nueva asistencia, comosistemas de defensa aérea para Ucrania\", explicó la ministra. El último punto no es un compromiso formal de garantías, pero sí una especie de esperanza para Kiev. Este pacto llega después de los primeros 100 días de Gobierno del presidente Trump y precisamente después de que Rusia lanzara uno de los ataques más contundentes en muchos meses. Trump se apresuró entonces a su red social, Truth. Social, para escribir: \"Vladimir, stop\", tomando distancia de Putin y retomando las negociaciones, aunque eso sí, poniendo la pelota y la presión en el tejado ucraniano. \"Este acuerdo envía un mensaje claro a Rusia: la Administración Trump está comprometida con un proceso de paz centrado en una Ucrania libre, soberana y próspera a largo plazo. Ningún Estado ni individuo que haya financiado o abastecido la maquinaria de guerra rusapodrá beneficiarse de la reconstrucción de Ucrania\", declaró Scott Bessent. Aunque esta firma haya sido conseguida en el marco internacional, es el Parlamento Ucraniano quien debe someter a votación su aprobación. Muchos diputados, incluidos algunos del partido de Gobierno, han expresado su preocupación y han dicho que no votarán a favor de un mal acuerdo, según el. Financial Times. Trump, por su parte, ha reconocido su frustración por el ritmo de las negociaciones, y ha visto en el acuerdo de minerales una manera de llevar los horizontes y conversaciones a puntos más amplios. Estados Unidos está tan interesado en los recursos ucranianos porqueun 70% de las tierras raras que consume Estados Unidos provienen de China, y el 92% de los elementos pesados utilizados en sectores como la defensa o la industria precisa. Estar en guerra comercial con Pekín hace que los estadounidenses tengan quebuscar alternativas para no desabastecerse de estos materiales, y han aprovechado la situación coyuntural ucraniana para ello. No obstante, según algunos expertos, este acuerdoserá insuficientepara reducir la dependencia de China en este sentido, al menos en el corto y el medio plazo. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-consigue-firmar-acuerdo-zelenski-explotacion-minerales-tierras-raras_351273102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "explotación",
        "tierras",
        "raras",
        "Ucrania",
        "Estados",
        "Unidos",
        "recursos",
        "naturales",
        "aluminio",
        "grafito",
        "petróleo",
        "gas",
        "natural",
        "ayuda",
        "militar",
        "armamentística",
        "rusas",
        "Fondo",
        "Inversión",
        "Reconstrucción",
        "seguridad",
        "económica",
        "nacional",
        "activos",
        "talentos",
        "capacidades",
        "recuperación",
        "inversiones",
        "globales",
        "deuda",
        "obligatoria",
        "guerra",
        "armas",
        "asistencia",
        "terrestres",
        "marítimos",
        "privatización",
        "empresas",
        "estatales",
        "ucranianas",
        "participación",
        "50/50",
        "voto",
        "dominante",
        "licencias",
        "materiales"
      ],
      "nombres_propios": [
        "Trump",
        "Zelenski",
        "Despacho Oval",
        "Departamento del Tesoro",
        "Scott Bessent",
        "Yulia Svyrydenko"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la explotación de recursos naturales por parte de Estados Unidos en Ucrania, lo que puede interpretarse como una postura de izquierdas que prioriza la soberanía de los países y la protección del medio ambiente.",
      "El tono hacia Donald Trump es negativo, lo que es consistente con la orientación de izquierdas de El Plural.",
      "El artículo destaca el hecho de que Ucrania no contraerá ninguna deuda obligatoria con Estados Unidos, lo que puede interpretarse como una defensa de la independencia económica de los países, una postura comúnmente asociada a la izquierda."
    ]
  },
  {
    "titulo": "El juez Peinado y la sombra del lawfare: todas las veces que la Justicia ha tenido que frenar sus desmanes",
    "subtitulo": "El controvertido historial del juez que instruye la causa contra Begoña Gómez vuelve a encender las alarmas sobre el lawfare",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "Juan Carlos Peinado, titular del juzgado de instrucción número 41 de Madrid, se ha convertido en uno de los nombresmás mencionados en los últimos meses. No por sus aciertos jurídicos, sino por la polémica que rodea su instrucción de lacausa contra Begoña Gómez, esposa del presidente del Gobierno, Pedro Sánchez. A medida que se examina su trayectoria, emerge un patrón alarmante: autos revocados, diligencias anuladas, derechos fundamentales vulneradosy decisiones judiciales sin el menor respaldo legal. Todo ello bajo un denominador común: su propensión aimpulsar causas de fuerte carga política, especialmente cuando los querellantes provienen del entorno de laultraderecha. El último episodio que ha puesto a Peinado en elfoco mediáticoes la causa abierta contra Begoña Gómez. El juez admitió a trámite una querella interpuesta por la organización. Hazte. Oír(bajo el paraguas de la asociación ultra. Manos Limpias), basada únicamente en informaciones periodísticas no contrastadasy sin aportar una sola prueba directa. Aún más grave fue que el magistradono dio traslado a la Fiscalía antes de iniciar las diligencias, contraviniendo la práctica judicial habitual y dejando fuera al. Ministerio Públicode una causa de claro interés político. Solo tras el estallido del escándalo, y con la opinión pública señalando las irregularidades del procedimiento, Peinado optó por notificar al fiscal. A esta opacidad se suma otra decisión controvertida:citar a declarar a Begoña Gómez sin informarle previamentede los hechos por los que se le investiga. De hecho, tuvo que suspenderse su comparecencia al no habérsele notificado de forma adecuada la querella en su contra. Es la segunda vez que algo así ocurre en uno de sus procedimientos, una circunstancia excepcional que no pasa desapercibida entre juristas y observadores políticos. No es la primera vez que el juez Peinado ve cómo sus decisiones soncorregidas por instancias superiores. La. Audiencia Provincial de Madridha frenado en múltiples ocasiones sus autos, a veces condurísimos reproches. Uno de los más recientes fue el caso de la. Editorial Santillana(actual Sanoma). El juez abrió una causa penala instancias de Voxpor supuestas injurias en un libro de texto que, según el partido ultraderechista, vinculaba a la formación con el nazismo. El auto de Peinado acordaba seguir por procedimiento abreviado, procesando a la editorial y a dos de sus responsables. Sin embargo, la Sección Tercera de la Audienciarevocó el autoy dictó el sobreseimiento libre: las personas jurídicas no pueden cometer delitos de injurias ni calumnias, y además, los hechos estaban prescritos. La resolución fue demoledora, subrayando lafalta de base jurídicay recordando que “el delito de odio no está previsto para proteger a partidos políticos”. Otro varapalo llegó en el marco del caso contra el empresario. Juan Carlos Barrabés, donde Peinado ordenó registros e incautaciones sin la motivación suficiente. La Sección 23 de la Audiencia anuló no solo las diligencias de entrada y registro, sino también elanálisis de los dispositivos electrónicos requisados. Ordenó la destrucción de las copias obtenidas, al considerar que toda la actuaciónvulneraba derechos fundamentales. Una decisión de ese calibre no es habitual y deja en evidencia el proceder del magistrado. Incluso el. Tribunal Constitucionalha tenido que intervenir ante los excesos del juez Peinado. En su sentencia 180/2020, el alto tribunal estimó el recurso de amparo del exviceministro venezolano. Nervis Villalobos, al que Peinado había enviado a prisión sin respetar suderecho a la defensa. El Constitucional declaró vulnerados tanto el derecho a la libertad personal como a la tutela judicial efectiva, alno haberse informado al acusado de los hechos imputadosni haberle permitido un acceso adecuado al expediente. Un error tan grave que compromete la validez de toda la instrucción. Estemodus operandirecuerda inquietantemente a lo que está ocurriendo enla causa contra Begoña Gómez. La querella fue admitida sin informar previamente a la afectada, y la citación a declarar se hizosin haberle notificadoaún los motivos de la imputación, generando una indefensión manifiesta. Pero los tropiezos judiciales de Peinado no se limitan a lo penal. En 2012, la Sección 18ª de la Audiencia Provincial de Madrid lo condenó a pagar más de 75. 000 euros por incumplimiento de contrato con una empresa de reformas. El juez, en calidad de cliente, se negó a abonar el importe de unas obras realizadas en su vivienda, alegando defectos de construcción que no pudo probar. El tribunalfalló en su contra, subrayando que actuó de forma negligente y obligándole a indemnizar a la constructora. El historial de Peinado dibuja unpatrón inquietante. No se trata de errores puntuales, sino de una trayectoria plagada de decisiones quevulneran garantías fundamentales, desoyen la doctrina jurisprudencial y parecen responder más a intereses ideológicos que a criterios jurídicos. La idea dellawfarecobra cada vez más sentido cuando se analizan los casos que han pasado por sus manos. Que sea precisamente este juez quien instruya la causa contra la esposa del presidente del Gobiernono es una mera anécdota. Enmarcado en un panorama deguerra judicialpor parte de los partido políticos, su historial añade sospechas de parcialidad y convierte una investigación judicial en unarma políticade alto voltaje. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/juez-peinado-sombra-lawfare-todas-veces-justicia-ha-tenido-frenar-desmanes_351115102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "juez",
        "Peinado",
        "lawfare",
        "Justicia",
        "desmanes",
        "instrucción",
        "causa",
        "Begoña",
        "Gómez",
        "autos",
        "revocados",
        "diligencias",
        "anuladas",
        "derechos",
        "fundamentales",
        "vulnerados",
        "decisiones",
        "judiciales",
        "ultraderecha",
        "querella"
      ],
      "nombres_propios": [
        "Juan Carlos Peinado",
        "Begoña Gómez",
        "Pedro Sánchez",
        "Hazte Oír",
        "Manos Limpias",
        "Ministerio Público",
        "Audiencia Provincial de Madrid",
        "Editorial Santillana",
        "Vox",
        "Juan Carlos Barrabés"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica las acciones del juez Peinado, quien es presentado como impulsor de causas de fuerte carga política, especialmente cuando los querellantes provienen del entorno de la ultraderecha.",
      "El artículo señala que el juez Peinado ha admitido a trámite una querella interpuesta por la organización ultraderechista Hazte Oír contra Begoña Gómez, esposa del presidente del Gobierno, Pedro Sánchez, de orientación política de izquierdas.",
      "El artículo menciona que el juez Peinado ha abierto una causa penal a instancias de Vox, partido de ultraderecha, por supuestas injurias en un libro de texto."
    ]
  },
  {
    "titulo": "Cinco segundos que sumieron España en el colapso",
    "subtitulo": "Entre los expertos sorprendió la incapacidad para aislar el apagón en una sola área, lo que obligó a reenergizar el sistema partiendo de cero. Creen, sin embargo, que la restitución del servicio fue rápida dadas las circunstancias",
    "periodico": "el_pais",
    "autor": "Ignacio FarizaÁlvaro Sánchez",
    "articulo": "El accidente es un hecho ―y de primer orden: una tarde entera sin electricidad en la cuarta economía de Europa, que se dice pronto―, pero la caja negra sigue sin aparecer. Los técnicos de Red Eléctrica de España (el gestor del sistema) se afanan estos días en tratar de dilucidar, contra el reloj, qué llevó al cero absoluto, la mayor pesadilla que se pueden encontrar: un sistema completamente vacío de energía; un escenario de película al que varias generaciones de ingenieros solo se habían enfrentado en simulaciones.",
    "url": "https://elpais.com/economia/2025-05-01/cinco-segundos-que-sumieron-espana-en-el-colapso.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Tecnología e Innovación",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "accidente",
        "electricidad",
        "economía",
        "Europa",
        "caja negra",
        "técnicos",
        "Red Eléctrica de España",
        "sistema",
        "energía",
        "escenario",
        "película",
        "generaciones",
        "ingenieros",
        "simulaciones",
        "colapso",
        "apagón",
        "reenergizar",
        "rápida",
        "circunstancias"
      ],
      "nombres_propios": [
        "Ignacio FarizaÁlvaro Sánchez"
      ]
    },
    "coeficiente": -0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en un análisis técnico y económico del reciente apagón en España, sin hacer hincapié en políticas o ideologías específicas.",
      "No se mencionan figuras políticas ni se toma una postura clara sobre políticas públicas.",
      "El artículo sigue la línea editorial de El País, que tiende a ser de centro-izquierda, pero en este caso se mantiene neutral."
    ]
  },
  {
    "titulo": "Expertos apuntan a un fallo de gestión de Red Eléctrica en el apagón del siglo en la Península",
    "subtitulo": "Descartadas las causas convencionales, como el incendio de una instalación o un ciberataque, el foco se centra en la operación del sistema",
    "periodico": "el_pais",
    "autor": "Carmen Monforte",
    "articulo": "A medida que pasan las horas, empiezan a vislumbrarse las causas que provocaron elblackout(apagón total)que el lunes dejó sin electricidad a toda la España peninsular y Portugal, si bien tanto. Red Eléctrica como el Gobierno siguen sin dar una explicación plausibley este apela a una investigación externa. A los distintos expertos eléctricos consultados por este diario no les cabe ninguna duda de que lo ocurrido se debe “a un fallo” de la compañía que gestiona la operación del sistema eléctrico y la red de transporte en alta tensión, en la que participa el Estado con un 20% a través de la Sociedad Estatal de Participaciones Industriales (S EP I). Un escenario que descarta Beatriz Corredor, presidenta de Redeia, matriz de Red Eléctrica, en una entrevista con este periódico: “Nuestra red no tuvo ningún fallo”.",
    "url": "https://elpais.com/economia/2025-05-01/expertos-apuntan-a-un-fallo-de-gestion-de-red-electrica-en-el-apagon-del-siglo-en-la-peninsula.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "expertos",
        "fallo",
        "gestión",
        "Red",
        "Eléctrica",
        "apagón",
        "siglo",
        "Península",
        "causas",
        "convencionales",
        "incendio",
        "instalación",
        "ciberataque",
        "foco",
        "operación",
        "sistema",
        "blackout",
        "electricidad",
        "España",
        "Portugal",
        "investigación",
        "externa",
        "compañía",
        "transporte",
        "alta",
        "tensión",
        "Estado",
        "Participaciones",
        "Industriales"
      ],
      "nombres_propios": [
        "Carmen Monforte",
        "Gobierno",
        "Sociedad Estatal de Participaciones Industriales",
        "Beatriz Corredor",
        "Redeia"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en un análisis técnico y económico de un fallo en la red eléctrica, sin tomar postura política explícita.",
      "Se menciona al Gobierno, pero solo para señalar que aún no ha proporcionado una explicación, sin emitir juicio sobre su actuación.",
      "El tono del artículo es neutral, centrado en la presentación de hechos y opiniones de expertos, sin un enfoque ideológico claro."
    ]
  },
  {
    "titulo": "En cinco segundos se apagó España y ellos no: “Ni lo pensé. Tenía que hacer mi trabajo”",
    "subtitulo": "Un conductor de Metro, una neurocirujana, un funcionario de prisiones, una enfermera de neonatos y un controlador aéreo cuentan cómo se enfrentaron al colapso en situaciones de riesgo",
    "periodico": "el_pais",
    "autor": "Elena Reina",
    "articulo": "En cinco segundos colapsó España. En ese instante del 28 de abril a las 12. 32, se esfumaron —todavía no se sabe cómo— 15 gigavatios, el equivalente al 60% de la energía que se estaba consumiendo en todo el país. Eso repiten estos días las autoridades sin que la mayoría entienda aún la dimensión de la catástrofe. Y mientras todo eso pasaba, sucedieron también otras cosas extraordinarias. En cinco segundos un maquinista paró un tren tirando de freno neumático y se pararon también las máquinas que conectaban a la vida a un bebé prematuro que pesaba solo 700 gramos. Un controlador aéreo dejó de ver los aviones que sobrevolaban Andalucía; una neurocirujana operaba en calma una fractura cervical y un funcionario de prisiones entraba a ciegas en un módulo con 130 presos sin una cámara de vigilancia. Hubo quienes se quedaron encerrados horas en ascensores o trenes, pero también muchos que no tuvieron otra opción más que mantener la mente fría y hacer su trabajo. No tenían elección: de esa reacción primera dependía la vida de alguien más. En cinco segundos, todo se paró. Ellos no.",
    "url": "https://elpais.com/espana/2025-05-01/en-cinco-segundos-se-apago-espana-y-ellos-no-ni-lo-pense-tenia-que-hacer-mi-trabajo.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Sociedad y Cultura",
      "Tecnología e Innovación",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "colapso",
        "energía",
        "catástrofe",
        "extraordinario",
        "maquinista",
        "tren",
        "freno",
        "neumático",
        "máquinas",
        "bebé",
        "prematuro",
        "controlador",
        "aéreo",
        "neurocirujana",
        "fractura",
        "cervical",
        "funcionario",
        "prisiones",
        "vigilancia",
        "ascensores"
      ],
      "nombres_propios": [
        "España",
        "Andalucía"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en relatar experiencias personales durante un colapso energético, sin tomar una postura política o ideológica.",
      "No se mencionan figuras políticas ni se critica o defiende ninguna política pública.",
      "El artículo no contradice la línea editorial de El País, que es de centro-izquierda."
    ]
  },
  {
    "titulo": "De la megafonía al ‘plan Mercurio’: así se comunicarían las autoridades cuando todo fallase",
    "subtitulo": "Ante una caída de las infraestructuras digitales, los servicios de emergencias tienen previstos métodos alternativos para interpelar a la ciudadanía",
    "periodico": "el_pais",
    "autor": "Manuel G. Pascual",
    "articulo": "Elgran apagón del luneshizo que se cayeran las comunicaciones en todo el país. Tanto la cobertura móvil como internet estuvieron fallando durante todo el día, dando servicio intermitente o nulo, según la ubicación. Durante ciertos momentos, los únicos dispositivos operativos fueron los transistores a pilas, que seguían recibiendo la señal de radio.",
    "url": "https://elpais.com/tecnologia/2025-05-01/de-la-megafonia-al-plan-mercurio-asi-se-comunicarian-las-autoridades-cuando-todo-falla.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Tecnología e Innovación",
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "comunicaciones",
        "país",
        "cobertura",
        "móvil",
        "internet",
        "fallando",
        "servicio",
        "intermitente",
        "nulo",
        "ubicación",
        "dispositivos",
        "operativos",
        "transistores",
        "pilas",
        "señal",
        "radio"
      ],
      "nombres_propios": [
        "Plan Mercurio"
      ]
    },
    "coeficiente": -0.5,
    "posicion": "centro",
    "justificacion": [
      "El enfoque del artículo es principalmente técnico y neutral, centrado en explicar cómo funcionan los sistemas de emergencia en caso de fallos en las infraestructuras digitales.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas o ideologías.",
      "El artículo no parece seguir o contradecir la línea editorial del periódico El País, que es de centro-izquierda."
    ]
  },
  {
    "titulo": "El apagón acalla el debate sobre las inversiones en defensa",
    "subtitulo": "Sánchez accede a explicar en el Congreso la crisis eléctrica en la misma sesión que el rearme",
    "periodico": "el_pais",
    "autor": "Xosé Hermida",
    "articulo": "Portugal tiene su Parlamento disuelto ante las elecciones del próximo 18 de mayo, pero, aun así, dos días después del gran apagón en la península Ibérica, este miércoles tres ministros del Gobierno en funciones comparecieron ante la Comisión Permanente de la Cámarapara dar explicaciones. En España, sin comicios a la vista, todo va más despacio. Aquí el Congreso lleva tres semanas parado por motivos que van desde las vacaciones de Semana Santa a la solicitud del P P desuspender el pleno que coincidiría con el congreso de los populares europeos en Valencia. Así que habrá que esperar hasta el próximo miércoles, cuando el presidente del Gobierno dará cuenta ante la Cámara de lo sucedido y de la respuesta de su Gabinete.",
    "url": "https://elpais.com/espana/2025-05-01/el-apagon-acalla-el-debate-sobre-las-inversiones-en-defensa.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "debate",
        "inversiones",
        "defensa",
        "crisis",
        "eléctrica",
        "sesión",
        "rearme",
        "Portugal",
        "Parlamento",
        "elecciones",
        "ministros",
        "Gobierno",
        "comparecieron",
        "Comisión",
        "Permanente",
        "Cámara",
        "España",
        "Congreso",
        "vacaciones",
        "Semana",
        "Santa",
        "solicitud",
        "suspender",
        "pleno",
        "populares",
        "europeos",
        "Valencia",
        "respuesta",
        "Gabinete"
      ],
      "nombres_propios": [
        "Sánchez",
        "Xosé Hermida",
        "el_pais",
        "Ibérica",
        "P P"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El enfoque del artículo es principalmente político, con una discusión sobre las inversiones en defensa y la crisis eléctrica.",
      "El artículo menciona al presidente Sánchez, pero no ofrece un tono particularmente positivo o negativo hacia él.",
      "El artículo no toma una postura clara sobre las políticas públicas o ideologías mencionadas.",
      "El artículo parece seguir la línea editorial del periódico El País, que es conocido por su orientación centro-izquierda."
    ]
  },
  {
    "titulo": "Dos “hermanos menores” del barranco del Poyo causaron la riada mortal del 29-O",
    "subtitulo": "Un estudio concluye que el origen de los mayores daños de la dana se produjo en ramblas carentes de caudalímetros de la Confederación del Júcar que la Generalitat no vigiló",
    "periodico": "el_pais",
    "autor": "José Manuel Romero",
    "articulo": "Un grupo de expertos de la Universidad de Valencia, de la Agencia Estatal de Meteorología (Aemet) y de la Asociación Valenciana de Meteorología (Avamet) ha analizado los “volúmenes de precipitación en las cuencas de la rambla del Poyo en la génesis de lasriadas del 29 octubre de 2024” que causaron al menos 225 muertos. El estudio hace una estimación según la cual el caudal de la riada mortífera pudo triplicar o más los 2. 283 metros cúbicos por segundo que se registraron en el aforo (el punto de medición) de la rambla del Poyo antes de romperse a las 18. 55.",
    "url": "https://elpais.com/espana/2025-05-01/dos-hermanos-menores-del-barranco-del-poyo-causaron-la-riada-mortal-del-29-o.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Medio Ambiente y Cambio Climático",
      "Sociedad y Cultura",
      "Educación y Formación"
    ],
    "palabras_claves": {
      "comunes": [
        "riada",
        "estudio",
        "daños",
        "dana",
        "ramblas",
        "caudalímetros",
        "Confederación",
        "Júcar",
        "Generalitat",
        "vigiló",
        "expertos",
        "Universidad",
        "Valencia",
        "Agencia",
        "Meteorología",
        "Avamet",
        "precipitación",
        "cuencas",
        "muertos",
        "estimación",
        "caudal",
        "mortífera",
        "triplicar",
        "metros",
        "cúbicos",
        "segundo",
        "aforo",
        "punto",
        "medición",
        "romperse"
      ],
      "nombres_propios": [
        "Poyo",
        "José Manuel Romero"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El enfoque del artículo es principalmente informativo y técnico, sin tomar una postura política clara.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas o ideologías.",
      "El artículo sigue la línea editorial de El País, que tiende a ser de centro-izquierda, pero en este caso la noticia no tiene un enfoque político claro."
    ]
  },
  {
    "titulo": "La jueza que estaba de guardia en la dana en Paiporta: “Se hacía de día y no podíamos dejar los cadáveres en la vía pública”",
    "subtitulo": "La magistrada Lucía Mayordomo relata cómo se enfrentó al “horror” y el “caos” de la zona cero la madrugada del 30 de octubre con un grupo de funcionarios de justicia y forenses sin apenas medios",
    "periodico": "el_pais",
    "autor": "Ferran Bono",
    "articulo": "Lucía Mayordomo estaba de guardia el martes 29 de octubre. Es magistrada en Torrent, cuyo partido judicial incluye Paiporta, la zona cero de la dana, entre otras poblaciones devastadas por las riadas que se llevaron por delantela vida de 228 personas. Como asegura que es su costumbre, se fue a dormir pronto con el móvil del juzgado a mano por si había una emergencia, desconocedora de la magnitud de la catástrofe que se estaba desencadenando a unos pocos kilómetros de su domicilio en Valencia. “Poco más allá de las dos de la madrugada recibí la llamada deun guardia civil de Paiporta, para mí un héroe, que me dice: ‘Señoría, véngase para acá que hay muchos muertos”.",
    "url": "https://elpais.com/espana/comunidad-valenciana/2025-05-01/la-jueza-que-estaba-de-guardia-en-la-dana-en-paiporta-se-hacia-de-dia-y-no-podiamos-dejar-los-cadaveres-en-la-via-publica.html",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:45",
    "temas": [
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "jueza",
        "guardia",
        "dana",
        "Paiporta",
        "día",
        "cadáveres",
        "vía",
        "pública",
        "magistrada",
        "Lucía",
        "Mayordomo",
        "horror",
        "caos",
        "zona",
        "cero",
        "madrugada",
        "30",
        "octubre",
        "funcionarios",
        "justicia",
        "forenses",
        "medios"
      ],
      "nombres_propios": [
        "Lucía Mayordomo",
        "Torrent",
        "Paiporta",
        "Valencia"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El enfoque de la noticia es sobre un evento de seguridad y crimen, sin una orientación política clara.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas o ideologías.",
      "La noticia sigue la línea editorial de El País, que tiende a ser de centro-izquierda, pero en este caso no se observa una inclinación ideológica."
    ]
  },
  {
    "titulo": "Moncloa señala al director de Operaciones de Red Eléctrica por descartar el ciberataque",
    "subtitulo": "La presidenta de Red Eléctrica sale a conceder entrevistas tras ver cómo su dos no se avenía al discurso oficial de mantener abiertas todas las vías.",
    "periodico": "libertad_digital",
    "autor": "Rubén FernándezSeguir a rubenfdez",
    "articulo": "Este martes, durante la rueda de prensa de. Pedro Sánchezposterior al Consejo de Ministros, una respuesta llamó la atención. Fue cuando el presidente del Gobierno deslizaba que había conocido \"por los medios de comunicación\" que Red Eléctrica descartaba el ciberataque. Sólo unas horas antes, durante una comparecencia, el director de Servicios a la Operación de Red Eléctrica, Eduardo Prieto, aseguró que \"hemos podido concluir que no ha habido ningún tipo de intrusión en los sistemas de control de. Red Eléctricaque pudieran haber ocasionado el incidente\". O lo que es lo mismo: descartaba el ciberataque pese a que Moncloa mantiene viva esta tesis y está a la espera de un informe del. Centro Criptológico Nacional. En Moncloa no dudan en expresarsu \"sorpresa\" con estas declaraciones de Prietoy admiten que se debe a una \"descoordinación\" durante la mañana del lunes, ya que Sánchez no tenía constancia de que en Redeia descartaban esta hipótesis en función a sus datos. Les sorprende ya que creen que, en los momentos más críticos del apagón, sí estuvieron sincronizados con la compañía de. Beatriz Corredor. \"Ha habido mucha coordinación en momentos de absoluto caos\", elogian estas fuentes gubernamentales que ponen como ejemplo las dos reuniones de. Pedro Sánchezen la sede de Redeia durante el apagón. Las declaraciones contundentes de Prieto, que en Gobierno achacan al cansancio tras muchas de trabajo, ponen en entredicho la estrategia de Moncloa que pretende estirar el chicle del ciberataque. No en vano, el. I NC IB E, Instituto Nacional de Ciberseguridad, sigue investigando las causas y ha sido incluido en un \"Comité de Situación\" que analizará el retorno a la normalidad. Pese a que Sánchez prometió \"depurar responsabilidades\" en el Ejecutivo admiten que \"no hay motivos para situar a Corredor en la picota\". Creen que la gestión de la presidenta de Red Eléctrica ha sido la correcta y defienden su papel en esta crisis. De hecho, la exministra salió este miércoles a conceder, por primera vez desde el apagón, una entrevista. Su comparecencia se producía sólo un día después de la de rueda de prensa del director de Servicios de Operaciones que no ha gustado en Moncloa. Corredor, a diferencia de Prieto, ha comprado el argumentario gubernamentalal descartar al exceso de renovables en el mix energético como causa. Una afirmación en la que Sánchez había insistido pese a que informes pasados de Red Eléctrica alertaban de posibles apagones y las vinculaba con la entrada masiva de renovables. Queda por dilucidar las causas por las que Sánchez compareció tan tarde ante los medios, cuando ya habían pasado seis horas. El propio presidente del Gobierno se justificaba este martes al afirmar que \"el Gobierno comparece en cuanto tiene la información\". A diferencia de España, y pese a que sufrían también el mismo apagón, en Portugal a esas horas ya habían comparecido varios altos cargos y el primer ministro, Luis Montenegro. Fueron varias ruedas de prensaen las que iban dando información que en nuestro país todavía no se conocía, como cuando ubicaba en España el origen del incidente. En Moncloa defienden su estrategia y creen que el rosario de ruedas de prensa lusas sólo contribuyeron a un\"magma de teorías\" y a generar más \"especulación\". De ahí que ellos sigan manteniendo cierta opacidad sobre el origen. En el Ejecutivo defienden que, hasta que no tengan toda la información y los datos, no van a poder hilvanar un argumento coherente sobre las causas en las que se produjo el apagón. En el Ejecutivo aseguran quetodo es \"muy complejo\"y sólo tienen claro que se produjo en el suroeste de España, citan incluso con precisión a Extremadura, y que el incidente se produjo tras \"dos oscilaciones\". En la primera se pudo activar un cortafuegos pero sobre la segunda no se pudo actuar y es cuando se fue todo el sistema. Esto es lo único que, de momento, tienen claro. Mientras tanto, siguen recopilando información de las eléctricas porque, dicen, quieren conocer con precisión todos los datos y el origen.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-01/moncloa-senala-al-director-de-red-electrica-por-descartar-el-ciberataque-y-salvar-asi-a-beatriz-corredor-7249082/",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:46",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "Moncloa",
        "Red Eléctrica",
        "ciberataque",
        "comparecencia",
        "descoordinación",
        "apagón",
        "coordinación",
        "estrategia",
        "investigación",
        "responsabilidades",
        "gestión",
        "crisis",
        "entrevista",
        "renovables",
        "informes"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Eduardo Prieto",
        "Beatriz Corredor",
        "I NC IB E",
        "Luis Montenegro"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del gobierno de Pedro Sánchez, especialmente en relación con la descoordinación y la falta de transparencia.",
      "Se menciona la estrategia del gobierno de 'estirar el chicle del ciberataque', lo que implica una postura escéptica hacia las explicaciones oficiales.",
      "El periódico es Libertad Digital, conocido por su orientación ideológica de derechas."
    ]
  },
  {
    "titulo": "Sánchez y Ribera exigieron \"demostrar\" que el sistema eléctrico era capaz de aguantar casi en exclusiva con renovables",
    "subtitulo": "El Gobierno quería \"demostrar\" que podía apagar las nucleares… y acabó apagando el país. El ecologismo ultra ya tiene su ensayo general.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Se podría decir que el Gobierno ha convertido el sistema eléctrico español en un campo de pruebas del ecologismo ultra. Porque mientras tachaban a los demás de \"negacionistas\" impusieron un modelo con el fin de \"demostrar\" que España era capaz de nutrirse casi en exclusiva de energías de las que ellos consideran renovables. Y es que tampoco la hidroeléctrica les contenta debido a la oposición de los socios de Sánchez -y de buena parte del P SO E- a reconducir el agua y emabalsarla. La palabra \"demostrar\" llegó a surgir en algunas de las reuniones técnicas mantenidas con el Ministerio de Transición Ecológica, según un fuente interna. Porque el objetivo era \"demostrar\" que las tesis que plantean el fin de los combustibles fósiles y de la nuclear eran acertadas y. España debía \"ser la primera en la plena implantación de la Agenda 2030\", la primera en \"erradicar por completo la huella de carbono y las nucleares\" -frases habituales en el argumentario recibido desde el Ministerio-. Era la época de Teresa Ribera y, por supuesto, bajo el permiso y respaldo pleno de Pedro Sánchez. Los mismos queaseguraban que eran imposible un apagón en Españay que lo importante era imponer su sectarismo anticientífico para cumplir con los Objetivos de Desarrollo Sostenible de la Agenda 2030. La nueva ministra del, ramo, Sara Aagesen, por supuesto, no ha modificado esa política. Todo lo contrario. Es una firme defensora de desoír las advertencias de infinidad de expertos que constatan una evidencia física:hoy por hoy y con la tecnología actual, son necesarias energías estables que compensan la inestabilidad e impredicibilidad de las energías fotovoltaica y eólica. Y esas energías que compensan son los saltos de agua, los ciclos combinados con gas natural y -aunque con una capacidad de respuesta más lenta- los reactores nucleares. Justo las tres vías de generación de electricidad que no le gustan a la izquierda. Porque resulta que la izquierda, en su apadrinamiento como parte de su programa del ecologismo ultra, ha descubierto la ideología de las fuentes de energía. Todos los analistas coinciden ya en apuntar que la principal causa del apagón ha sido la inestabilidad generada por haber metido en el sistema más de un 60% de generación fotovoltaica y más de un 70% del conjunto de las energías que la izquierda ve como renovables, unos márgenes quedejaron una casi nula capacidad de estabilización a las fuentes de energía capaces de equilibrar la frecuencia de la red. Había en ese momento cuatro reactores nucleares parados -dos por parada caliente, uno por parada fría y otro por recarga- y, para colmo y teniendo los embalses repletos de agua, la utilización de los saltos de agua se limitó a menos de un 10%. Hay que recordar que el. P SO E y sus socios defienden las tesis de dejar fluir al agua libremente por un supuesto respeto a la madre naturaleza El resultado fue lo que ya toda España conoce: la madre de todos los apagones. Porquehabía que \"demostrar\" que la \"isla ibérica\" energética era el ejemplo mundial en ecologismo ultra. Y porque \"pasados dos o tres años de ejemplo\", el modelo español sería \"recordado como puntero en respeto al medioambiente\", como recuerdan algunos de los expertos que mantuvieron encuentros para hablar del modelo. Desde luego, algo está claro: el modelo español ya es ejemplo de algo. De haberse cargado la estabilidad y la garantía de suministro sin apagones. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-01/sanchez-y-ribera-exigieron-demostrar-que-el-sistema-electrico-era-capaz-de-aguantar-casi-en-exclusiva-con-renovables-7248830/",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:46",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "sistema",
        "eléctrico",
        "ecologismo",
        "ultra",
        "renovables",
        "hidroeléctrica",
        "combustibles",
        "fósiles",
        "nuclear",
        "Agenda",
        "2030",
        "huella",
        "carbono",
        "apagón",
        "fotovoltaica",
        "eólica",
        "agua",
        "gas",
        "natural",
        "reactores"
      ],
      "nombres_propios": [
        "Sánchez",
        "Ribera",
        "P SO E",
        "Teresa Ribera",
        "Pedro Sánchez",
        "Objetivos de Desarrollo Sostenible",
        "Sara Aagesen"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente las políticas de energía renovable del gobierno actual, que está liderado por el PSOE, un partido de izquierdas.",
      "El tono del artículo es despectivo hacia las figuras políticas mencionadas, que son principalmente de izquierdas.",
      "El artículo se opone a las políticas públicas de transición ecológica y energía renovable, que son generalmente apoyadas por la izquierda."
    ]
  },
  {
    "titulo": "El ingeniero que alertó en marzo del apagón en el Congreso: \"En el PSOE me llamaron negacionista\"",
    "subtitulo": "La diputada del PSOE, Obdulia Taboadela, acusó a Fernando Ley Llano de \"practicar el negacionismo\" climático \"con cosas tan serías\".",
    "periodico": "libertad_digital",
    "autor": "Beatriz GarcíaSeguir a beagarciagom",
    "articulo": "Fernando Ley Llanoes un ingeniero industrial con dilatada experiencia en el sector energético. El pasado 11 de marzo, acudió al Congreso de los Diputados para participar en una comisión sobre el. Proyecto de Ley de Industria y Autonomía Estratégica, una norma que, según el Gobierno, \"tiene como objetivo impulsar una nueva estrategia industrial para incrementar el peso de la industria en la economía española, el empleo y mejorar su competitividad\". Sin embargo, en su comparecencia, Ley Llano leyó la cartilla a los autores de la norma. Entre sus principales críticas a la Ley, Llano criticó el elevado intervencionismo regulatorio al que tiene sometido el Gobierno al sector industrial, así como a la falta de participación de las empresas afectadas en la elaboración de la norma. El ingeniero también dedicó parte de su exposición aavisar de las deficiencias energéticas que sufre España. Entre ellas, se refirió a la mala ejecución de la llamada \"descarbonización\" energética y a losproblemas de. Red Eléctricapara asumir la cantidad de energíaque necesita nuestro país con una estrategia que consiste en encomendarse a las renovables y dar la espalda a las nucleares. Esta situación amenazaba a España con un \"apagón\", avisó el experto. Un apagón que acabaría sucediendo mes y medio después. . . \"He visto muchos tipos de energías y mucha evolución. Concretamente, en la industria del refino en España, no se desaprovecha de petróleo ni medio gramo de cada barril\" contó. \"¿Que hay que evolucionar? Claro que hay que evolucionar, peroal final la energía, en España, la mueve un cable y ese cable se llama Red Eléctrica Española. Y no se olviden de ella, porque es lo que va a regular que esa industria crezca\" señaló. El ingeniero recordó que \"la semana pasada hubo en Chileun cero energético, que quiere decir que ni las centrales eléctricas producen energía. Y eso causó el caos durante 16 horas. Es un aviso\". Eso sí, \"Red Eléctrica Española en España es un ejemplo porque a nosotros no se nos ha ido la luz en los últimos 40 o 30 años, pero no está preparada\" lamentó. \"No lo digo yo, lo dicen los señores que generan la electricidad en este país. No está preparada para cómo quieren hacer esta transformación. ¿Que es necesaria? Claro que es necesaria, pero no de esta manera\" sentenció. Ley Llano cuenta a. Libre Mercadoque uno de los episodios que más le sorprendieron de su comparecencia fueron los ataques de la diputada del P SO E a su exposición. \"Me llamaron sectario y negacionista\"asegura. Efectivamente, la diputada del P SO E, Obdulia Taboadela, acusó al invitado de \"reírse de la descarbonización, de las barreras de género y del cambio climático. Me repatea\" señaló la socialista, que también le acusó depracticar el \"negacionismo\" climático \"con cosas tan serías\"y de llevar a cabo un discurso \"ideológico\" en lugar de \"científico\". Ley Llano también defendió el uso de la energía nuclear en el Congreso: \"No hay energía en el mundo más ecológica que la nuclear. Es necesaria\" aseguró, lo que irritó al P SO E o a Sumar, allí presentes. El ingeniero, quefue invitado por Vox, lamenta los calificativos que tuvo que sufrir. \"Yo no estoy relacionado con ningún partido. Hubiera ido por Sumar si me lo hubieran pedido\" cuenta a este periódico. Para el ingeniero, las causas del apagón del lunes estarían relacionadas con lainestabilidad que proporcionan las renovables a la red. \"En el momento del corte de suministro, el suministro eléctrico español se encontraba en una situación muy frágil: el 70 % de la electricidad se generaba por productores S IN inercia síncrona con la red\" explica. \"La inercia síncrona con la red se refiere a las turbinas de lascentrales nucleares, de carbón, de gas o hidroeléctricasque impulsan los generadores de centrales eléctricas\" añade. Sin embargo, \"en las últimas 2 décadas, la U E ha construido instalaciones de generación de energía que no utilizan turbinas sincronizadas con la red, sino que producen corriente continua, que se convierte en corriente alterna mediante inversores: energía eólica y solar\" añade. \"Estos inversores pueden generar corriente alterna de alta calidad, pero no pueden reemplazar la función de inercia sincronizada con la red. Cuanto más se integra la energía eólica y solar en la red y menos centrales eléctricas convencionales con turbinas síncronasquedan, menor será la inercia para amortiguar las fluctuaciones instantáneas de la carga\" continúa. En conclusión: \"Ya nos dirán los expertos lo que pasó. Sin embargo, sabemos que la red española se encontraba en un estado de alta inestabilidad en el momento del caos. Moraleja:Lo verde, con moderación. . . \". Por último, Ley Llano alaba la reacción de Red Eléctrica para \"sacar a España de un apagón tan rápido. Han sido unos cracks\". Eso sí, lo cuestionable en la actuación de Red Eléctrica es que sucediera el apagón. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-01/el-ingeniero-que-alerto-en-marzo-del-apagon-en-el-congreso-en-el-psoe-me-llamaron-negacionista-7249083/",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:46",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "ingeniero",
        "alerta",
        "apagón",
        "Congreso",
        "negacionista",
        "diputada",
        "acusación",
        "energético",
        "Proyecto",
        "Ley",
        "Industria",
        "Autonomía",
        "Estratégica",
        "norma",
        "Gobierno",
        "estrategia",
        "industrial",
        "economía",
        "empleo",
        "competitividad",
        "intervencionismo",
        "regulatorio",
        "deficiencias",
        "descarbonización",
        "problemas",
        "Red",
        "Eléctrica",
        "energía",
        "renovables",
        "nucleares",
        "apagón",
        "evolución",
        "refino",
        "petróleo",
        "cable",
        "Chile",
        "cero",
        "energético",
        "caos",
        "transformación",
        "Libre",
        "Mercado",
        "ataques",
        "sectario",
        "negacionismo",
        "barreras",
        "género",
        "cambio",
        "climático",
        "discurso",
        "ideológico",
        "científico",
        "nuclear",
        "ecológica"
      ],
      "nombres_propios": [
        "Fernando Ley Llano",
        "Obdulia Taboadela",
        "Red Eléctrica Española"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica el intervencionismo regulatorio del Gobierno en el sector industrial, una postura comúnmente asociada a las ideologías de derechas.",
      "El tono del artículo es crítico hacia la diputada del PSOE, Obdulia Taboadela, y su acusación de negacionismo climático.",
      "El artículo defiende el uso de la energía nuclear, una postura que suele ser más común en las ideologías de derechas."
    ]
  },
  {
    "titulo": "Red Eléctrica se encomienda a los embalses tras el apagón: \"Se han puesto el cinturón\"",
    "subtitulo": "El día después al apagón, la hidráulica generaba 40 veces más energía que la que generó a las 12:30 del fatídico lunes.",
    "periodico": "libertad_digital",
    "autor": "Beatriz GarcíaSeguir a beagarciagom",
    "articulo": "Tras el fatídico apagón eléctrico que sufrió España el pasado lunes, dos energías fueron las encargadas de \"levantar\" el sistema. Se trata de lahidroeléctrica y el gas. Demonizadas por la izquierda por su \"impacto medioambiental\", lo cierto es que, gracias a estas dos alternativas energéticas, nuestro país logró salir del apagón. En el caso de la hidroeléctrica, cabe destacar que el rechazo para algunos es doble por elrecuerdofranquista de los pantanos. A pesar de que ni el Gobierno ni Red Eléctrica han dado las explicaciones oportunas, está cogiendo cada vez más peso la posibilidad de que del catastrófico \"cero energético\" se debiera auna saturación de la energía fotovoltaica en la red eléctrica. Pero lasversiones entre el Gobierno y la parte técnica (no política) de Red Eléctrica comienzan a discrepar. Según el director de Servicios para la Operación de la compañía, Eduardo Prieto, la causa del apagón estaría en ladesconexión de dos centrales eléctricas en el suroeste de España. Prieto aseguró que desconoce todavía los motivos por los que salieron del sistema esas centrales. Según su versión, tampoco conocería cuáles serían esas instalaciones, aunque deslizó que podría tratarse de fotovoltaicas. Fuentes del mercado apuntan a Málaga. Mientras tanto, Pedro Sánchez descarta que el incidente se produjera porque hubiera un \"exceso de renovables\" en el sistema. Versión similar es la que ha dado la presidenta de R EE, Beatriz Corredor, que incluso parece desconocerque las renovables sean energías inestables y oscilantes. En su primera entrevista, después de casi 48 horas desaparecida tras el apagón, la socialista aseguró que estas tecnologías funcionan de \"forma estable\" y que \"tienen unos sistemas que les permiten trabajar como un sistema de generación convencional, sin ningún problema de seguridad\". La realidad es bien distinta a la que cuenta Corredor:cuantas más renovables entran en la red y menos centrales eléctricas convencionales síncronasquedan (nuclear, cogeneración. . . ), menor es la inercia para amortiguar las fluctuaciones del sistema. Sin embargo, la socialista insistió en que \"no es un problema de cuánta generación entra porque hemos operado el sistema con condiciones mucho más extremas\". Corredor tampoco aclaró cuál ha sido la causa del apagón, aunque sí se atrevió a prometer que \"no volverá a ocurrir porque hemos aprendido\". No deja de resultar poco convincente que la exministra de Vivienda de Zapaterodiga que han aprendido de algo que, en teoría, desconocen. Sin embargo, aunque en el Gobierno insistan en que no hay ningún problema con las renovables, la realidad es queel mix energético ha cambiado considerablementedespués del apagón. \"Red Eléctrica se ha puesto el cinturón, los tirantes y está tirando de embalses, que es lo que tenía que haber hecho el lunes en lugar de arriesgarse tanto con la solar\" señala una fuente del sector eléctrico a. Libre Mercado. La misma fuente asegura queel sistema estuvo dando \"avisos de inestabilidad desde las 12. O hicieroncaso omiso o alguien lo boicoteó. Desde fuera o desde dentro\". Sea como fuere, \"hemos tenido mucha suerte porque teníamos los embalses llenos. Si no, hubiera costado mucho más salir del apagón\" añade. En el siguiente gráfico se observan los buenos datos de agua embalsada de lo que llevamos de año por semanas y su comparativa con los dos años anteriores. Sin embargo, a pesar del éxito pluvial, a las 12:30 del lunes, nuestro sistema apenas estaba usando el 0, 42% de energía procedente del agua, mientras generaba más del 70% a través de fotovoltaica (58, 66%) y eólica (11, 83%). Sin embargo, el martes, un día con características similares al anterior, la hidráulica generaba el 16, 83% de la energía a la misma hora, 40 vecesmás que el lunes. En el caso de las renovables, el sol (34, 17%) y el viento (13, 21%) generaban el 47%, y como se observa en el siguiente gráfico perdieron relevancia a lo largo del día. \"Llama la atención que están aplanando las pendientes de la entrada y la salida (cuando sale el sol o se pone) de las renovables, que es cuando más problemas de inestabilidad hay. Conestas actuaciones es como reconocer su error\" señala la misma fuente. Ayer miércoles, lascentrales nucleares, que tuvieron que parar por seguridad tras el apagón, comenzaron a entrar en el sistema. A las 12:30, la nuclear generaba el 2, 6% de la energía, mientras que la hidráulica caía al 4, 87%, aunque llegaba a alcanzar picos del 35% a lo largo del día. En el caso de lasrenovables, la eólica generó ayer el 24, 72% a las 12:30, mientras que la fotovoltaica estaba en el 38, 92%, por lo que ambas se situaban por encima del 60%. Por tanto, el suministro eléctrico español continúa estando en una situación de extrema fragilidad. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-01/red-electrica-se-encomienda-a-los-embalses-tras-el-apagon-se-han-puesto-el-cinturon-7249148/",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-01 13:09:46",
    "temas": [
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "energía",
        "hidroeléctrica",
        "gas",
        "impacto",
        "medioambiental",
        "fotovoltaica",
        "saturación",
        "desconexión",
        "centrales",
        "renovables",
        "inestables",
        "oscilantes",
        "inercia",
        "fluctuaciones",
        "mix",
        "energético",
        "embalses"
      ],
      "nombres_propios": [
        "Red Eléctrica",
        "Eduardo Prieto",
        "Pedro Sánchez",
        "Beatriz Corredor",
        "Zapatero"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la dependencia de las energías renovables y defiende las energías tradicionales como el gas y la hidroeléctrica, lo que se alinea con las posturas de derechas.",
      "Se menciona a Pedro Sánchez y Beatriz Corredor, ambos del PSOE, en un tono crítico, lo que sugiere una orientación de derechas.",
      "El artículo se publicó en Libertad Digital, un medio conocido por su orientación de derechas."
    ]
  },
  {
    "titulo": "Beatriz Corredor aparece casi 48 horas después del apagón: \"No volverá a ocurrir\"",
    "subtitulo": "Corredor, que sigue sin dar la cara, ha asegurado en una entrevista telefónica que \"hemos aprendido\" del apagón.",
    "periodico": "libertad_digital",
    "autor": "Libre Mercado",
    "articulo": "La presidenta de Redeia, Beatriz Corredor, máxima responsable de garantizar el suministro eléctrico en el país, ha aparecido. Eso sí, por teléfonoen la Cadena Ser. Todavía no ha dado la cara. La exministra de Vivienda entre 2008 y 2010, durante el Gobierno de. José Luis Rodríguez Zapatero, ha descartado dimitir de su cargo por el apagón que colapsó España el pasado lunes. Aunque. Corredor ha seguido sin explicar cuáles son las causas del apagón, sí se ha atrevido a prometer que esta situación\"a día de hoy no volverá a ocurrir, porque hemos aprendido\"señala. \"A día de hoy no va a volver a ocurrir porque tenemos todas las medidas de seguridad\" ha insistido. No deja de sorprender que Corredor diga que han aprendido de algo que, en teoría, desconocen todavía y que califica como \"elementos en cascada\" o \"acontecimientos excepcionales fuera de los rangos de seguridad\". Asegura que \"seguimos buscando la causa y dónde estuvo el fallo porque no hemos recibido esa información\". Corredor hadesvinculado el apagón con la penetración de renovables en el sistema eléctricoespañol. La socialista ha asegurado que estas tecnologías ya funcionan de \"forma estable\" y tienen unos sistemas que les permiten trabajar como un sistema de generación convencional, sin ningún problema de seguridad\". La socialista, que ignora que las renovables son energías inestables y oscilantes, ha asegurado que \"no es un problema de cuánta generación entra porque hemos operado el sistema con condiciones mucho más extremas\". Preguntada por sus declaraciones afirmando que el riesgo de apagón era imposible en España, Corredor se ha defendido en que \"eran momentos históricos distintos, con condiciones X, como la desconexión del sistema gasístico\". A pesar de que esta semana el sistema ha estallado por los aires, algo que no ha ocurrido en Europa, Corredor ha sacado pecho de queel sistema eléctrico español es el \"mejor de Europa\"y ha presumido de que\"no falló nada\" y se repuso el sistema \"perfectamente\".",
    "url": "https://www.libremercado.com/2025-04-30/beatriz-corredor-aparece-casi-48-horas-del-apagon-no-volvera-a-ocurrir-7248762/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:46",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "suministro",
        "eléctrico",
        "dimisión",
        "causas",
        "seguridad",
        "renovables",
        "sistema",
        "estable",
        "generación",
        "riesgo",
        "Europa",
        "gasístico",
        "desconexión",
        "repuesto"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Redeia",
        "Cadena Ser",
        "José Luis Rodríguez Zapatero"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica a Beatriz Corredor, una figura política de izquierdas, por su manejo del apagón eléctrico.",
      "El tono del artículo es claramente negativo hacia Corredor y su gestión, lo que indica una postura de derechas.",
      "El artículo desacredita la energía renovable, una postura comúnmente asociada a la derecha."
    ]
  },
  {
    "titulo": "Los gigavatios no desaparecieron, pero el Gobierno, sí",
    "subtitulo": "Hay democracias donde mantener informado al ciudadano en situaciones de crisis es el primer punto de la lista. Aunque sea para decir que no hay novedad.",
    "periodico": "libertad_digital",
    "autor": "Cristina Losada",
    "articulo": "A las once horas del gran apagón peninsular, el presidente del Gobierno compareció para dar la primera descripción de lo sucedido. En su anterior aparición, a media tarde, sólo había dicho, socráticamente, que no sabía nada. Nadie esperaba una explicación y no la hubo, pero se ocupó de describir el fallo no como un fallo detectable y explicable, sino comouna extravagante anomalía jamás vista en el universo físico. Y de haber pasado, en efecto, lo que dijo Sánchez, sería realmente algo nunca visto y un desconcertante desafío a las leyes de la física. Porque dijo que habían desaparecido de pronto quince gigavatios de generación eléctrica. Cualquiera que haya oído que la energía no se crea ni se destruye, sólo se transforma - simplificación del primer principio de la termodinámica -, se quedaría de piedra. ¿Cómo iban a perderse o desaparecer gigavatios de energía eléctrica? ¿Es que alguien pudo robarlos? ¿Sería por arte de magia? Naturalmente que no desaparecieron los gigavatios. Si Sánchez pudo contar tal disparate con cara de ¡oh!, fijaos que cosas más raras pasan con esto de la electricidad (y más que van a pasar), fue para empezar a encubrir que hubo un fallo, un fallo detectable y explicable. Un fallo que se perfila como una sobretensión en la red de transporte que no se pudo corregir por el tipo de mix energético que había, y provocó el desacoplamiento automático de centrales de generación para evitar daños. Esta hipótesis, defendida por varios expertos, entre ellos. Jorge Sanz, que fue presidente de la Comisión de Expertos para la Transición Energética en 2017, presenta un problema de orden político para el Gobierno. Apunta aun error de gestión de Red Eléctrica, operador al que Sánchez, significativamente, no nombró, porque habló de \"operadores privados\" para echar balones fuera. Y el operador encargado de la red de transporte es formalmente privado, sí, pero también es coto privado del partido. La S EP I es socio mayoritario, sus presidentes han sido siempre políticos, y su actual presidenta, nombrada por Sánchez, fue ministra de Zapatero. Los gigavatios no desaparecieron como por arte de birlibirloque, pero el que desapareció el día de autos fue el Gobierno con ese arte que tiene para esfumarse cuando hay problemas. Mientras millones de personas se las apañaban como podían, resucitaban el transistor para escuchar que nadie sabía nada y comprobaban que los plazos de restablecimiento se incumplían en la mayoría de los sitios, el Gobierno se encerró en la torre de marfily salió sólo un par de veces por un ventanuco para dar la dosis de información menor posible. Recuperó, que en la gloria esté, el viejo estilo Renfe, cuando estabas en un tren que llevaba parado horas en medio de la nada y nadie informaba y, lo que es peor, sabías que nadie iba a hacerlo. O al estilo, más reciente, de la huelga de controladores, que yo viví en el aeropuerto de Barajas: miles de personas, viendo que todos los vuelos están cancelados y sin saber, durante horas, que el espacio aéreo se había cerrado ni cómo se iba a resolver su situación. Hay democracias donde mantener informado al ciudadano en situaciones de crisis es el primer punto de la lista. Aunque sea para decir que no hay novedad. Aunque haya que utilizar canales de comunicación no convencionales. Pero aquí, durante un apagón insólito, inédito y condenadamente prolongado, mantener informado al ciudadano figuraba en último lugar. Y con un Gobierno siempre presto a sacudirse de encima la responsabilidad, cuando llega la información, no es información. Se incitará a la confusión y se desviará la culpa, pero informar, no y no. Casualidades de la vida, un año después de que Sánchez desapareciera durante cinco días, han desaparecido de España, según el presidente, quince gigavatios. Lo malo es que el primero volvió. Lo bueno, por decir algo bueno, es que los gigavatios no han escrito cartas de amor a nadie.",
    "url": "https://www.libertaddigital.com/opinion/2025-04-30/cristina-losada-los-gigavatios-no-desaparecieron-pero-el-gobierno-si-7249217/",
    "fecha_publicacion": "2025-04-30",
    "fecha_scraping": "2025-05-01 13:09:46",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "presidente",
        "Gobierno",
        "compareció",
        "descripción",
        "fallo",
        "anomalía",
        "universo",
        "físico",
        "gigavatios",
        "generación",
        "eléctrica",
        "energía",
        "transforma",
        "termodinámica",
        "sobretensión",
        "red",
        "transporte",
        "mix",
        "energético",
        "desacoplamiento",
        "centrales",
        "daños",
        "hipótesis",
        "expertos",
        "transición",
        "gestión",
        "operador",
        "privado",
        "partido",
        "mayoritario",
        "políticos",
        "presidenta",
        "ministra",
        "problemas",
        "información",
        "estilo",
        "Renfe",
        "tren",
        "huelga",
        "controladores",
        "aeropuerto",
        "Barajas"
      ],
      "nombres_propios": [
        "Cristina Losada",
        "Sánchez",
        "Jorge Sanz",
        "Zapatero"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El enfoque del artículo es crítico con el Gobierno, que es de izquierdas, especialmente con el presidente Sánchez.",
      "Se menciona a Jorge Sanz, un experto en energía, para respaldar la crítica al Gobierno.",
      "El artículo critica la gestión de la crisis del apagón y la falta de información proporcionada por el Gobierno.",
      "El artículo está en línea con la orientación ideológica de derechas de Libertad Digital."
    ]
  }
]