[
  {
    "titulo": "Victoria judicial de Jiménez Losantos frente a Tizona Comunicación: la Audiencia Provincial de Madrid le da la razón",
    "subtitulo": "Una sentencia, que publica LD, afirma que \"no puede atribuirse al derecho de rectificación un efecto disuasorio de la libertad de información\".",
    "periodico": "libertad_digital",
    "autor": "Miguel Ángel PérezSeguir a miguelpr83",
    "articulo": "La Sección Novena de la Audiencia Provincial Civil de Madrid ha desestimado la demanda presentada por la empresa Tizona Comunicación contra el presidente de Libertad Digital, Federico Jiménez Losantos, en ejercicio del derecho de rectificación. El Juzgado de Primera instancia nº 59 de Madrid condenó inicialmente a Jiménez Losantos a leer en Esradio una nota sobre Tizona Comunicación y la Fundación Disenso de Vox, tras haber efectuado ya una rectificación previa en antena. Ahora la Audiencia de Madrid revoca dicha sentencia tras el recurso presentado por la defensa de Jiménez Losantos dirigida por. María Dolores Márquez de Pradoe impone las costas de primera instancia a la empresa Tizona. Una sentencia de 18 páginas, a la que ha tenido acceso. Libertad Digital, afirma que \"en el presente caso, no se cuestiona que se dio lectura, el día 26 de septiembre de 2023, en el programa de radio \"Federico a las 8\", del escrito de rectificación remitido por la demandante, con el contenido que antes se ha expuesto. La cuestión que se plantea es si con la lectura de dicho texto de cumplen las exigencias del art. 3, a la vista de las manifestaciones que seguidamente se hicieron en el programa, ese mismo día y sucesivos, en la forma expuesta y que es la causa por la que la demanda es estimada\". \"Si partimos del hecho de que se dio lectura íntegra al texto remitido por la apelada, entendemos queprocede dar la razón al apelanteen cuanto que dio lugar a la rectificación interesada\", añade. \"No puede atribuirse al derecho de rectificación un efecto disuasorio del ejercicio de la libertad de informacióny el medio puede seguir informando con toda libertad de los hechos sobre los que versaba la rectificación. En la oposición al recurso de apelación, la apelada ahora alega que la rectificación realizada infringe el art. 3 de Ley Orgánica 2/84, de 26 de marzo, al incluir comentarios y apostillas. Entendemos que ello no fue así pues la lectura del texto vino precedida de un recordatorio de las manifestaciones realizadas y cuya rectificación se pretendía, seguida de la lectura íntegra y sin interrupciones del texto remitido por la apelada\", señala la sentencia. \"Como señala la Sentencia de esta Audiencia Provincial, Sección 12, de 29 de Septiembre de 2011, nº 674/2011, los comentarios y apostillas que prohíbe la Ley Orgánica son las que afecten, internamente, al propio texto de la rectificación y en nuestro caso, no se intercaló ningún comentario u observación durante la lectura del texto, cuyo contenido fue respetado\", apuntan los magistrados. \"A mayor abundamiento, se da la circunstancia de que el tenor literal del texto de la rectificación que se incluye en la demanda y su ampliación, es distinto del remitido en el requerimiento previo e incluye, además, a un tercero, como es la Fundación Disenso. Por tanto, como se dice en el recurso, se trataría de una ampliación de la rectificación o de una segunda rectificaciónque no procede, a la vista de la concatenación de actos que resultan de los artículos 2, 3 y 4 de la Ley 2/84, de manera que si no se hubiera publicado o divulgado la rectificación o se hubiese notificado expresamente por el director o responsable del medio de comunicación social que aquélla no será difundida, o se haya publicado o divulgado sin respetar lo dispuesto en el artículo 3, es cuando podrá el perjudicado ejercitar la acción de rectificación\", destaca. \"Es la rectificación instada extrajudicialmente la que debe ser objeto de la demanda que se presenta (de no haberse dado lugar a la misma) y, en el presente caso, lo quese pide es una rectificación distinta que de la que fue objeto de requerimiento previo, sin perjuicio del derecho que le asiste a la apelada para instar nuevamente la rectificación de la información posteriormente difundida si lo estimase conveniente\", subraya la Audiencia Provincial de Madrid. \"En definitiva, procede la estimación del recurso de apelación y con ello la desestimación de la demanda. Al desestimarse la demanda, en aplicación del art. 394 L E C, procede imponer a la parte actora el pago de las costas de primera instancia\", concluye. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-05/victoria-judicial-de-jimenez-losantos-frente-a-tizona-comunicacion-la-audiencia-provincial-de-madrid-le-da-la-razon-7250467/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "sentencia",
        "rectificación",
        "audiencia",
        "provincial",
        "Madrid",
        "demanda",
        "empresa",
        "presidente",
        "juzgado",
        "primera",
        "instancia",
        "nota",
        "recurso",
        "defensa",
        "costas",
        "programa",
        "radio",
        "texto",
        "apelante",
        "libertad",
        "información",
        "oposición",
        "apelación",
        "comentarios",
        "apostillas",
        "magistrados"
      ],
      "nombres_propios": [
        "Jiménez Losantos",
        "Tizona Comunicación",
        "Libertad Digital",
        "Esradio",
        "Fundación Disenso",
        "Vox",
        "María Dolores Márquez de Prado",
        "Federico a las 8",
        "Ley Orgánica 2/84"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo proviene de Libertad Digital, un medio de comunicación conocido por su orientación de derechas.",
      "El tono del artículo es favorable hacia Federico Jiménez Losantos, una figura pública asociada con la derecha política en España.",
      "El artículo defiende la libertad de información, un valor típicamente asociado con la derecha política.",
      "La línea editorial de Libertad Digital tiende a favorecer las posturas de derechas, lo que se refleja en este artículo."
    ],
    "id_claves": [
      1063,
      1064,
      1067,
      1068,
      489,
      699,
      249,
      1041,
      10,
      1441,
      1442,
      1443,
      232,
      748,
      1444,
      1430,
      506,
      440,
      1434,
      1065,
      338,
      1289,
      1066,
      1431,
      1445,
      1343,
      1071,
      1435,
      1436,
      1074,
      1073,
      520,
      1072,
      1446,
      1447
    ]
  },
  {
    "titulo": "El Gobierno ignoró a Corredor hace un año cuando propuso cambiar el protocolo de actuación ante apagones",
    "subtitulo": "España lleva desde finales de los años 90 con el mismo método de protección de las instalaciones para minimizar el impacto de las diferentes perturbaciones que se producen en el sistema eléctrico Transición Ecológica se defiende y afirma que recibió la propuesta en enero de este año y que no especificaba la urgencia, más bien todo lo contrario El Gobierno ya recibió los primeros avisos dos meses antes del apagón",
    "periodico": "abc",
    "autor": "María Jesús Pérez",
    "articulo": "Unos por otros la casa sin barrer. El caso es que España se quedó a oscuras durante un día entero con las consiguientes y diversas consecuencias para los ciudadanos y nadie se responsabiliza de ello. Ahora bien, segúnun documento interno de Red Eléctrica. . . al que ha tenido acceso A B C, el operador del sistema presidido por Beatriz Corredor ya pidió al Gobierno en mayo de 2024 cambiar el protocolo de actuación en caso de perturbaciones en el sistema eléctrico.",
    "url": "https://www.abc.es/economia/gobierno-ignoro-redeia-ano-propuso-cambiar-protocolo-20250505132434-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/economia/2025/05/05/corredor-ribera.j.garcia-Rvv1Gc8PsQC8nfLdNgJXEPL-1200x840@diario_abc.jpg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "Gobierno",
        "protocolo",
        "actuación",
        "apagones",
        "España",
        "instalaciones",
        "impacto",
        "perturbaciones",
        "sistema",
        "eléctrico",
        "Transición",
        "Ecológica",
        "propuesta",
        "urgencia",
        "avisos"
      ],
      "nombres_propios": [
        "Corredor",
        "Red Eléctrica",
        "Beatriz Corredor"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del Gobierno en relación a los apagones, lo que sugiere una postura de derechas.",
      "El medio, ABC, es conocido por su orientación hacia la derecha.",
      "El tono del artículo es crítico hacia el Gobierno, lo que alinea con la línea editorial de ABC."
    ],
    "id_claves": [
      83,
      1075,
      1076,
      1077,
      92,
      1078,
      578,
      1079,
      107,
      117,
      247,
      248,
      1080,
      597,
      1437,
      651,
      134,
      115
    ]
  },
  {
    "titulo": "Nueva bomba contra el PSOE: la UCO se lanza ya a la \"fiscalización\" de las obras públicas presuntamente amañadas",
    "subtitulo": "Las ramificaciones judiciales de los casos de corrupción del PSOE de Pedro Sánchez siguen creciendo.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Las ramificaciones judiciales de los casos de corrupción del P S O E de Pedro Sánchez siguen creciendo. Y el caso Koldo se abrirá en breve a una completa fiscalización de las obras públicas bajo sospecha de haber sido amañadas para pagar comisiones a la trama. La U C O lo ha solicitado ya y es que las denuncias de Víctor de Aldama siguen confirmando que apuntaban a áreas sospechosas de financiación ilegal del P S O E. Aldama aportó un manuscrito de Koldo García Izaguirrecon el detalle de obras públicas presuntamente amañadas. Koldo negó que fuera su letra. Luego dijo que las operaciones que había sufrido en su brazo harían imposible certificar si era su letra. Y una pericial judicial ha demostrado ya que claro que es la letra de Koldo. Por eso, \"a la luz del resultado del informe pericial caligráfico elaborado en esta causa especial por la perita designada, doña María Eugenia Pérez Matey, destacando la coincidencia existente entre el cuerpo de escritura formado por el investigado don Koldo García Izaguirre y los documentos, con parte de su contenido manuscrito, aportados por la defensa del Sr. de Aldama Delgado, que constituyeron en dicha pericia la escritura dubitada, corresponde ordenar a la U. C. O. , con remisión a la misma del testimonio de dichos documentos, que proceda a la investigación de la adjudicación de las obras y/o rectificados que aparecen destacados con línea fluorescente en aquellos, identificando a la empresa que finalmente resultara adjudicataria de cada una de las referidas obras y fiscalizando el procedimiento de adjudicación\". Y esas obras huelen a financiación ilegal del partido. Uno, porque así lo ha dicho Aldama y, dos, porque, por el camino, ha surgido la misma denuncia en el caso Hidrocarburos -donde el Gobierno entregó la polémica licencia de Villafuel- y en otra prueba aportada por Aldama que incluye un sobre con cupos de petróleo venezolano por valor de 250 millones de dólares con destino a la financiación del Socialismo internacional tras pasar por el propio P S O E. Hay que recordar que una de las andanadas depruebas de Víctor de Aldama entregada al Tribunal Supremoincluía mensajes sobre contratación de obra pública y apuntaba al exministro de Transportes José Luis Ábalos y a su entonces asesor Koldo García y al P S O E en su conjunto por el cobro de comisiones ilegales. Uno de los documentos entregados consistía, efectivamente, en un manuscrito que Aldama imputó desde el principio -como ya se ha probado- a Koldo García Izaguirre. Y lo que parece evidente es que las adjudicaciones citadas incluyen cuestiones cuando menos llamativas, por ejemplo, comoempresas que se aúpan y se hacen con las obras públicas gracias a notas de 100 sobre 100 puntos, algo no habitual. El manuscrito en cuestión incluía cinco obras, una de ellas en Lugones. Pues bien, la descripción efectuada a boli y en ese papel puede encajar con la obra pública \"Autovía A-66. Ampliación a tercer carril y remodelación de enlaces. Tramo: enlace de Lugones - enlace de Matalablima\". De hecho, esta última palabra aparece también, aunque parece que con alguna errata. Pues bien, en el papel aparece igualmente el nombre de la empresa adjudicataria, que figura tachado pero cuyas siglas se pueden entender. Y, efectivamente, esa empresa gana pero, además, según consta en los documentos a los que ha tenido acceso. Libertad Digital, lo hizo con una valoración total de 100 puntos sobre 100 en la \"valoración de los criterios cualitativos que dependen de un juicio de valor\". Una anotación lo aclara: \"La valoración de las proposiciones se ha realizado siguiendo la metodología marcada en el P C A P, aplicada a la documentación presentada por cada uno de los licitadores. La puntuación técnica se ha obtenido aplicando la cláusula 23 del P C A P (Puntuación de los criterios cualitativos que dependen de un juicio de valor), teniendo en cuenta los elementos para valorar los criterios que dependen de un juicio de valor recogidos en al cláusula 2 de P C A P. La valoración se ha realizado por personal de al Subdirección General de Construcción y por personal de al Demarcación de Carreteras que será responsable del seguimiento del contrato\". Lo cierto es que esa oferta en cuestión no era la más económica, pero en la valoración global, el empuje en el resto de criterios la aupó a la primera posición: \"La valoración global de las ofertas se realiza de acuerdo con la cláusula 28 del P. C. A. P. , teniendo en cuenta una ponderación de los criterios evaluables mediante juicio de valor (49%) y la de los evaluables mediante fórmulas (51%)\". Y el resultado fue que, efectivamente, la empresa ganadora es la que aparece en el papel manuscrito entregado por Víctor de Aldama. No es el único caso. Otra de las anotaciones hace referencia, al menos aparentemente por las palabras incluidas, a la obra \"Autovía A-11, del Duero. Tramo: Olivares del Duero -Tudela de Duero\". Y la situación se repite: la ganadora obtiene 100 de 100 puntos en la \"valoración de los criterios cualitativos que dependen de un juicio de valor de las proposiciones\". Y esa firma es, de nuevo, la que aparece en el papel que Aldama entregó a la Justicia. Ahora la U C O entrará a fiscalizar todas esas obras. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/madrid/2025-05-05/nueva-bomba-contra-el-psoe-la-uco-se-lanza-ya-a-la-fiscalizacion-de-las-obras-publicas-presuntamente-amanadas-7249575/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "corrupción",
        "fiscalización",
        "obras_públicas",
        "amañadas",
        "comisiones",
        "trama",
        "denuncias",
        "financiación_ilegal",
        "manuscrito",
        "pericial",
        "adjudicación",
        "investigación",
        "licencia",
        "petróleo",
        "venezolano",
        "Socialismo",
        "comisiones_ilegales",
        "empresas"
      ],
      "nombres_propios": [
        "PSOE",
        "Pedro_Sánchez",
        "Koldo",
        "UCO",
        "Víctor_de_Aldama",
        "Koldo_García_Izaguirre",
        "María_Eugenia_Pérez_Matey",
        "Hidrocarburos",
        "Villafuel",
        "Tribunal_Supremo",
        "José_Luis_Ábalos",
        "Lugones",
        "Autovía_A-66"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en denunciar casos de corrupción vinculados al PSOE, partido de izquierdas, lo que sugiere una postura crítica hacia este sector político.",
      "El tono del artículo es claramente negativo hacia Pedro Sánchez y el PSOE, lo que sugiere una postura ideológica de derechas.",
      "Libertad Digital, el medio que publica el artículo, es conocido por su orientación hacia la derecha, lo que se alinea con el enfoque del artículo."
    ],
    "id_claves": [
      641,
      1448,
      1449,
      1084,
      1085,
      1086,
      1450,
      1451,
      1088,
      1089,
      1090,
      2,
      1452,
      814,
      1453,
      1454,
      1455,
      366,
      76,
      1456,
      1457,
      11,
      1458,
      1459,
      1460,
      1461,
      1462,
      1463,
      1464,
      1465,
      1466
    ]
  },
  {
    "titulo": "Aagesen revela que hubo una oscilación 19 segundos antes de la que provocó el apagón masivo",
    "subtitulo": "Afirma que la primera y la segunda resistieron y fue en la tercera cuando se produjo el corte en el suministro eléctrico Iberdrola, Endesa y EDP piden entrar en la comisión de investigación del gran apagón",
    "periodico": "abc",
    "autor": "Claudia T. Ferrero",
    "articulo": "La vicepresidenta y ministra para la Transición Ecológica, Sara Aagesen, esclarece este lunes quese produjeron tres oscilaciones hasta que fallara el sistemay se produjese el apagón. Afirma que la investigación ha identificadouna primera oscilación en el sistema eléctrico diecinueve segundos antes del apagón masivo. Esta tuvo lugar en una serie de instalaciones (que aún desconocen) en el sur de España, mientras que las dos siguientes alteraciones sucedieron en los cinco segundos previos en el suroeste peninsular. La última de las oscilaciones fue la que provocó elcero a nivel nacional, al no aguantar el sistema tal y como había ocurrido con los dos incidentes anteriores.",
    "url": "https://www.abc.es/economia/aagesen-revela-oscilacion-segundos-cero-nacional-20250505094033-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/05/aagesen-efe-RfUF7iUjRW3U1r0ncUjdETL-1200x840@diario_abc.jpg",
    "temas": [
      "Política/Gobierno",
      "Medio Ambiente",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "oscilación",
        "sistema",
        "eléctrico",
        "investigación",
        "incidentes",
        "suroeste",
        "peninsular",
        "nacional",
        "suministro",
        "corte"
      ],
      "nombres_propios": [
        "Sara Aagesen",
        "Transición Ecológica",
        "Iberdrola",
        "Endesa",
        "EDP",
        "España"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo es de ABC, un medio conocido por su orientación de derechas.",
      "El tono del artículo es neutral hacia la figura política mencionada, la vicepresidenta Sara Aagesen.",
      "El enfoque del artículo es principalmente informativo, sin tomar una postura ideológica clara."
    ],
    "id_claves": [
      86,
      1095,
      107,
      117,
      2,
      1101,
      1099,
      1100,
      258,
      356,
      1467,
      588,
      1440,
      291,
      290,
      1103,
      92
    ]
  },
  {
    "titulo": "Red Eléctrica reclamó en mayo de 2024 \"Criterios de Protección\" por la \"entrada masiva de renovables\"",
    "subtitulo": "El documento se encuentra disponible en la propia web de Red Eléctrica.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Un documento elaborado por la propia Red Eléctrica de España —entidad presidida porla socialista Beatriz Corredor— y de título \"Criterios Generales de Protección del Sistema Eléctrico Español, C G P-S E E\" revela que en mayo de 2024 la propia entidad reconoció que eran necesarios unos nuevos criterios de protección por \"el cambio en el mix de generación del sistema eléctricoactual debido a laentrada masiva de fuentes de energía renovables\"(Página 1 del documento). Justo lo que ocurrió el día del apagón. El documento se encuentra disponible en la web de Red Eléctricaeneste enlace. Se trata de un documento fechado en mayo de 2024 y que, de nuevo, en la propia web de Red Eléctrica se recoge en el apartado de \"C O N D I C I O N E S O M E T O D O L O GÍA S E N V I A D A S P A R A A P R O B A C IÓN D E C O N F O R M I D A D C O N L A G L S O\". Y allí figura , efectivamente, la \"Propuesta del Operador del Sistema de los Criterios Generales de Protección del Sistema Eléctrico Español que establece los criterios que definen el nivel de equipamiento protectivo de las instalaciones para minimizar las repercusiones que pueden ocasionar las diferentes perturbaciones que se producen en el sistema eléctrico de acuerdo con el Artículo 36 (2). Esta propuesta, junto con un informe justificativo de la misma y los comentarios recibidos en la consulta pública analizados, ha sido enviada a la C N M C para su aprobación el día 27 de junio de 2024\". Libertad Digitalse ha puesto en contacto con la C N M C. Y este organismo ha contestado que \"la competencia sobre la 'Propuesta del O S de los Criterios Generales de Protección del Sistema Eléctrico Español' es de la D G P E M. La C N M C no es competente en lo relativo a dicha propuesta\". La D G P E M es la Dirección General de Política Energética y Minas, órgano directivo del Ministerio para la Transición Ecológica y el Reto Demográfico, adscrito a la Secretaría de Estado de Energía, que gestiona las funciones del Gobierno de la Nación relativas al establecimiento de la política general en relación con los sectores de la energía y la minería. Es más, la C N M C afirma que \"se habló con R E E. R E E lo remitió al M I T E R D [el Ministerio] y la C N M C también\". Eldocumento en cuestión—al que se accede desde el link que incluye ese mismo apartado de la web— justificó su necesidad porque los criterios iníciales de protección del sistema debían adaptarse para operar con la \"entrada masiva\" de generación renovable. El documento explica que \"los Criterios Generales de Protección del Sistema Eléctrico Peninsular Español —C G P-S E P—\" anteriores fueron publicados \"en el año 1996\" y los \"Criterios Generales de Protección de los Sistemas Eléctricos Insulares y Extrapeninsulares —C G P-S E I E—\" fueron publicados \"en el 2011\". Ambos documentos determinan los \"criterios mínimos de equipamiento protectivocon los que tiene que cumplir el sistema de protección de cada elemento que forma parte de la red considerada de aplicación, de caraa minimizar el alcance de las perturbaciones del sistemapara garantizar la continuidad del suministro y mejorar la calidad del servicio\". Es decir, para defenderse de un apagón. Entre los párrafos del documento se señala expresamente: \"Otra de las causas que han forzado la revisión de los Criterios Generales de Protección existentes ha sido el cambio en el mix de generación del sistema eléctrico actual debido a la entrada masiva de fuentes de energía renovables\" (Página 1). También se afirma: \"Junto con las centrales de generación convencional —centrales térmicas, ciclos combinados, hidráulicas y nucleares— en el sistema eléctrico actual coexisten las nuevas fuentes de energía renovable que, en su mayoría, son energía solar fotovoltaica y energía eólica, las cuales están basadas en dispositivos de electrónica de potencia. La integración masiva de generación renovablebasada en electrónica de potencia ha supuesto un cambio en la distribución de la generación que tradicionalmente se conectaba directamente en la Red de Transporte\". Y añade: \"Estas nuevas fuentes de energía renovable pueden evacuar tanto en la Red de Transporte como en redes de tensión inferior, lo quepuede ocasionar un cambio en la criticidad de ciertos nudosque tradicionalmente eran destinados a centros de transformación y alimentación de la demanda, ya que pueden pasar a ser nudos de evacuación de grandes cantidades de generación, lo que implicaun aumento en la criticidady, por tanto, unos requerimientos de equipamiento del sistema de protección mayores a los requeridos anteriormente\". El documento sigue: \"Por otro lado, según los estudios realizados hasta el momento, se han identificado algunas de las implicaciones que conllevan los dispositivos basados en electrónica de potencia que pueden derivar en un comportamiento no deseado del sistema de protección actual\". Y concluye con toda una bomba: \"Mientras se mantenga un nivel de generación síncrona suficiente no se esperan cambios significativos. No obstante, en el futuro, en zonas donde exista una alta penetración de generación basada en electrónica de potencia, podrían darse situaciones en las que el comportamiento de algunas de las funciones de protección actuales no fuera el esperado\". En la página 40 se afirma: \"Los principios de funcionamiento del sistema de protección actuales están diseñados conforme a un sistema eléctrico en el que la mayor parte de la generación proviene de generación convencional —térmica, nuclear e hidráulica—, principalmente constituida por generadores síncronos\". En la página 41, explica: \"En un sistema con alta penetración de energía basada en electrónica de potencia, la aportación de corriente a la falta de estos generadores va a depender del tipo de control del convertidor y de los límites de operación establecidos en los Reglamentos Europeos y los Procedimientos de Operación. Por esta razón, ante ciertos tipos de falta, no se puede garantizar el correcto funcionamiento del sistema de protección\". Y en la página 45: \"En situaciones en las que el hueco de tensión supere los umbrales definidos o mientras exista una concentración de generación basada en electrónica de potencia que no se encuentre adaptada a estos criterios, se puede llegar a producir la desconexión de grandes cantidades de generación renovableocasionando un desbalance entre la generación y la demanda, que puededesencadenar consecuencias graves para el sistema\". Traducido: un apagón. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-04/red-electrica-reclamo-en-mayo-de-2024-criterios-de-proteccion-por-la-entrada-masiva-de-renovables-7250091/",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Economía/Finanzas",
      "Medio Ambiente",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "energía",
        "renovables",
        "protección",
        "sistema",
        "eléctrico",
        "documento",
        "criterios",
        "generales",
        "web",
        "aprobación",
        "perturbaciones",
        "competencia",
        "propuesta",
        "política",
        "minas",
        "minería"
      ],
      "nombres_propios": [
        "Red Eléctrica",
        "Beatriz Corredor",
        "C N M C",
        "D G P E M",
        "Ministerio para la Transición Ecológica",
        "Reto Demográfico",
        "Secretaría de Estado de Energía",
        "M I T E R D"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publicó en Libertad Digital, un medio conocido por su orientación de derechas.",
      "El tono del artículo es crítico con la gestión de la Red Eléctrica, presidida por una socialista.",
      "El artículo cuestiona la entrada masiva de energías renovables, un tema generalmente apoyado por las ideologías de izquierdas."
    ],
    "id_claves": [
      158,
      88,
      594,
      107,
      117,
      1104,
      1468,
      632,
      1105,
      1106,
      1079,
      278,
      1080,
      94,
      1469,
      1470,
      134,
      115,
      1471,
      1472,
      1473,
      1474,
      1110,
      1475
    ]
  },
  {
    "titulo": "Más de 10.000 pasajeros del AVE afectados mientras Puente insiste en una acción deliberada: «El cable robado vale apenas 300 euros»",
    "subtitulo": "La alta velocidad ferroviaria trata de recobrar la normalidad casi 24 horas después del posible «saboteo» que la Guardia Civil y el personal de Adif ya investiga Iryo asegura que el tren estaba parado cuando se produjo el fallo en la catenaria",
    "periodico": "abc",
    "autor": "Antonio Ramírez Cerezo",
    "articulo": "España se ha visto entre ayer y hoy sumida en un un nuevo capítulo del caos ferroviario, que se ha producido apenas seis días después de que el apagón masivo que asoló a toda la península ibérica dejara varados a varias decenas de miles de pasajeros en mitad de las vías y en las estaciones. Ahora han sido 10. 700 los pasajeros afectados por el robo de 150 metros de cable en el corredor. Madrid-Andalucíaypor un fallo en la catenaria registrado a la altura de la Sagra(Toledo) al paso de un tren de Iryo. El ministro de Transportes, Óscar Puente, quita del foco a este último suceso, e insiste en un acto deliberado de «sabotaje», pese a que hasta la caída de la tensión los trenes seguían circulando. «Quien robase este cable sabía lo que hacía, porque no había cámaras y era un tramo crucial para la circulación» es la defensa del vallisoletano.",
    "url": "https://www.abc.es/economia/10000-pasajeros-ave-afectados-puente-insiste-accion-20250505150732-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/05/1496027696.jpg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "pasajeros",
        "AVE",
        "acción",
        "deliberada",
        "cable",
        "robado",
        "alta",
        "velocidad",
        "ferroviaria",
        "normalidad",
        "saboteo",
        "Guardia",
        "Civil",
        "investiga",
        "tren",
        "parado",
        "fallo",
        "catenaria",
        "caos",
        "ferroviario",
        "apagón",
        "masivo",
        "península",
        "ibérica",
        "varados",
        "vías",
        "estaciones",
        "robo",
        "metros",
        "corredor",
        "Madrid-Andalucía",
        "tensión",
        "circulando",
        "cámaras",
        "tramo",
        "crucial",
        "circulación"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Iryo",
        "Adif",
        "Sagra",
        "Toledo"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta un enfoque crítico hacia la gestión del gobierno actual, particularmente en relación con el ministro de Transportes, Óscar Puente.",
      "El tono del artículo es de reproche hacia las autoridades y la situación de caos en el sistema ferroviario.",
      "El medio ABC tiene una línea editorial conservadora y de derechas, lo que se refleja en la crítica a la gestión del gobierno de izquierdas."
    ],
    "id_claves": [
      1111,
      1112,
      1114,
      1115,
      1014,
      1116,
      888,
      1117,
      1118,
      1119,
      1120,
      967,
      595,
      1121,
      199,
      1476,
      655,
      1133,
      198,
      1147,
      86,
      436,
      336,
      337,
      1477,
      1478,
      1331,
      1134,
      957,
      651,
      1125,
      889,
      1479,
      1389,
      1480,
      1481,
      1143,
      1122,
      1123,
      1124,
      1126,
      1127
    ]
  },
  {
    "titulo": "Contradicciones y muchas incógnitas por resolver: el caos en el AVE vuelve a poner en entredicho la gestión del Gobierno",
    "subtitulo": "Renfe apunta a un enganchón de Iryo como detonante, más allá del robo de cobre. La compañía lo niega y Óscar Puente denuncia un \"sabotaje\".",
    "periodico": "libertad_digital",
    "autor": "Sandra León",
    "articulo": "Elcaos desatado este lunes en el A V Eha vuelto a poner sobre la mesa tanto la cuestionable gestión ferroviaria del Gobierno como las reiteradas contradicciones que existen en su seno cada vez que se produce un incidente que cuestione su proceder. Al menos 10. 700 viajerosy 30 trenesse han visto afectados este domingo por el robo de cable en cinco puntos de la provincia de Toledo que ha terminado cortando la circulación de los trenes que enlazan la capital con Andalucía de la línea de alta velocidad. Madrid-Sevilla. Sin embargo, a esta hora, ni existe consenso sobre el móvil de dicho robo, ni tampoco parece estar claro qué es lo que ha causado exactamente el colapso de la red. Aunque a media tarde del domingo Renfe informaba a través de un comunicado de que las incidencias habían sido provocadas por elrobo de cable en cinco puntos de la provincia de Toledo, el presidente de la compañía puntualizaba horas más tarde de que lo que dinamitó todo fue realmente elenganchón de un tren Iryo a la catenaria, lo que habría dejado sin energía a los trenes. Esta versión, sin embargo, habría sido desmentida por la propia compañía. Según el diario. A B C, fuentes de Iryo aseguran que, cuando se produjo el suceso, el tren estaba paradopor la ralentización del tráfico que provocó el robo de los cables, y fue cuando reanudó la marcha cuando se detectó la falta de tensión en la catenaria. \"Es imposible que fuera un enganchón porque, para que se produzca, el tren tiene que ir a más velocidad\", explican al diario los expertos. Respecto al robo de cable, tampoco está claro todavía si quienes lo perpetraron lo hicieron con un objetivo económico o con otro tipo de interés, tal y como ha sugerido el ministro de Transportes, Óscar Puente, que ha cifrado el beneficio económico para los ladrones en 1. 000 euros. \"Esperaremos a ver si tiene un interés económico, que es mínimo, o tiene un interés de otro tipo\", ha dicho en distintas entrevistas concedidas a Onda Cero y la Cadena S E R, en las que se ha esforzado en subrayar que \"las primeras diligencias apuntan a un sabotaje\". Según ha explicado, los delincuentes \"han ido a tiro hecho, a por las cajas de seguridad\" y \"de forma coordinada\" en zonas en las que además no hay cámaras y con medios para cortar las alambradas y diseccionar el cable, por lo que, a su juicio, todo apunta a un\"acto deliberado\" al tratarse de un tramo \"crucial\" para la circulación y en plena operación retorno por el Puente de Mayo. En cualquier caso, la zona afectada ya habría sido atacada el año pasado, cuando los delincuentes lograron desmontar cerca de 15 kilómetros de línea de alta tensión para llevarse el cable de cobre. Ante las numerosas incógnitas que quedan por despejar, el Ministerio del Interior ya ha anunciado laapertura de una investigación. \"Guardia Civil y Policía están en contacto con Adif y resto de las autoridades afectadas para aclarar lo sucedido e identificar a los responsables\", ha escrito el departamento dirigido por Fernando Grande Marlaska en su cuenta de X. ✅ La@guardiacivilabre una investigación sobre el robo del cableado de cobre que ha afectado a la red de alta velocidad. ✅ Guardia Civil y@policiaestán en contacto con@Adif_esy resto de las autoridades afectadas para aclarar lo sucedido e identificar a los responsables. pic. twitter. com/e. Z 1 W 3 R Z U 1 L Ambos cuerpos mantienen activo desde hace 15 años el llamado \"Plan Permanente de Respuesta de Actividades Ilícitas relacionadas con el Cobre\", impulsado por el Gobierno del entonces presidente. Mariano Rajoypara \"evitar la aparición o consolidación de grupos u organizaciones relacionadas con la apropiación, receptación, comercio o cualquier disposición ilegal de cobre en sus diversas formas\". El Plan contempla herramientas para mejorar la investigación de este tipo de robos de cobre como uncenso de industrias, depósitos, redes de distribución, de servicios y otras instalaciones donde se fabrique, procese, utilice o almacene el cobre que es susceptible de ser sustraído. Sin embargo, la realidad es que este tipo de actuaciones se han incrementado en los últimos años. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-05/contradicciones-muchas-incognitas-por-resolver-caos-ave-madrid-sevilla-vuelve-a-poner-en-entredicho-gestion-del-gobierno-7250323/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "caos",
        "AVE",
        "gestión",
        "Gobierno",
        "contradicciones",
        "incógnitas",
        "robo",
        "cobre",
        "viajeros",
        "trenes",
        "circulación",
        "alta velocidad",
        "colapso",
        "red",
        "catenaria",
        "energía",
        "ralentización",
        "tráfico",
        "sabotaje",
        "delincuentes",
        "seguridad",
        "coordinada",
        "cámaras",
        "alambradas",
        "cable",
        "investigación"
      ],
      "nombres_propios": [
        "Renfe",
        "Iryo",
        "Óscar Puente",
        "Toledo",
        "Madrid-Sevilla",
        "Ministerio del Interior",
        "Adif",
        "Fernando Gran"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del Gobierno en relación al caos en el AVE, lo que sugiere una postura de derechas.",
      "El medio de comunicación, Libertad Digital, es conocido por su orientación hacia la derecha.",
      "La autora del artículo, Sandra León, a menudo escribe con una perspectiva crítica hacia el gobierno actual, lo que se alinea con la línea editorial de derechas del medio."
    ],
    "id_claves": [
      198,
      1112,
      334,
      83,
      1482,
      1483,
      1134,
      1142,
      1129,
      1130,
      1143,
      1131,
      277,
      102,
      1133,
      158,
      1484,
      1485,
      1128,
      1486,
      257,
      1360,
      1389,
      1487,
      1014,
      2,
      1056,
      1123,
      1122,
      1127,
      1132,
      1139,
      1124,
      1488
    ]
  },
  {
    "titulo": "Óscar Puente insiste en el «sabotaje» de la línea ferroviaria: «Esperamos a ver si tiene un interés económico o tiene un interés de otro tipo»",
    "subtitulo": "El ministro cifra en apenas 1.000 euros el beneficio por el cobre robado, una cantidad «mínima» en comparación con el caos generado Renfe contradice a Puente: el caos en la circulación se debe al enganchón de un tren con la catenaria Directo | Últimas noticias sobre el caos ferroviario",
    "periodico": "abc",
    "autor": "Lorena Gamarra",
    "articulo": "El ministro de Transporte y Movilidad Sostenible, Óscar Puente, ha dejado abierta este lunes la posibilidad de que detrás de la interrupción provocada enla circulación de trenes entre Madrid y Sevillahaya un móvil más allá del económico derivado del robo de cableado, que ha cifrado en apenas 1. 000 euros de beneficio para los ladrones.",
    "url": "https://www.abc.es/economia/oscar-puente-insiste-sabotaje-linea-ferroviaria-ido-20250505094720-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/05/sabotaje-kOPI-U709219969389J-1200x840@diario_abc.jpg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "sabotaje",
        "línea",
        "ferroviaria",
        "interés",
        "económico",
        "cobre",
        "robado",
        "caos",
        "circulación",
        "trenes",
        "Madrid",
        "Sevilla",
        "robo",
        "cableado"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Renfe"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo proviene de ABC, un medio conocido por su orientación hacia la derecha.",
      "El tono del artículo es crítico hacia el ministro de Transporte y Movilidad Sostenible, Óscar Puente, una figura política de la izquierda.",
      "El artículo cuestiona la afirmación de Puente sobre el 'sabotaje' de la línea ferroviaria, lo que puede interpretarse como una postura ideológica de derechas."
    ],
    "id_claves": [
      1128,
      703,
      1118,
      1140,
      579,
      1142,
      1116,
      198,
      1143,
      1130,
      489,
      1145,
      1134,
      1310,
      1122,
      1056
    ]
  },
  {
    "titulo": "Ayuso dice que \"todo es un caos\" con Sánchez tras el \"el bochornoso apagón\" y el \"desastre ferroviario\"",
    "subtitulo": "La presidenta de la Comunidad de Madrid apunta hacia el \"desprestigio\" internacional que estos episodios están llevando a España.",
    "periodico": "libertad_digital",
    "autor": "LD/Agencias",
    "articulo": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha subrayado este lunes el \"bochornoso apagón\" de hace una semana o \"el desastre ferroviario\" en el regreso de la operación del puente de mayo como \"dos símbolos de desprestigio de España en el mundo\", y ha alertado de que con el Gobierno de. Pedro Sánchez\"nada funciona\". \"Desde hace muchos años faltan reformas profundas, falta sentido de Estado ydesde que está gobernando Pedro Sánchez todo es un caos\", ha recalcado en declaraciones a los medios antes de la presentación del desayuno informativo del Fórum Europa protagonizado por el presidente de C E P Y M E, Gerardo Cuerva. La presidenta madrileña se ha referido así al apagón que el pasado lunes afectó a la Península Ibérica y a las afecciones en la red ferroviaria registrados entre Madrid y Andalucía como ejemplos que, según ella, demuestran que \"nada funciona\" con el Ejecutivo de Pedro Sánchezen España. En concreto, unos 10. 700 viajeros de 30 trenes se han visto afectados por el robo de cable en la línea de alta velocidad Madrid-Sevilla que se ha producido en cuatro puntos diferentes a su paso por la provincia de Toledo, a lo que se ha sumado un tren de Iryo que \"ha tenido un enganchón en la catenaria. Renfe ha previsto reanudar progresivamente la circulación desde Madrid a Andalucía en torno a las 09. 30 horas El ministro de Transportes y Movilidad Sostenible, Óscar Puente, ha denunciado \"un acto grave sabotaje\" en la línea de alta velocidad Madrid-Sevilla, con robos de cable en distintos puntos, por lo que ha asegurado que la Guardia Civil ya está investigando estos hechos que considera \"muy graves\". En este sentido, la presidenta madrileña ha indicado que \"nadie está a favor de que haya ningún sabotaje\" y \"si eso es así\", ha indicado, es un hecho condenable, pero ha advertido que también \"queda claro\" con esta situación \"que con este Gobierno nada funciona\". \"Lo que está ocurriendo en la red ferroviaria, que nunca había funcionado tan mal, está sucediendo en las pymes, en los temas de natalidad, en los temas de inmigración, en los temas económicos. Funciona todo mal. Todo aquello que tiene que ver directamente con el Gobierno, y no digamos el apagón eléctrico, el futuro energético de España, todo es un caos. Todo va a peor y España no se merece, ni su buen nombre ni su economía, que estemos en estas\", ha apuntado. Sobre el apagón eléctrico, Ayuso ha reclamado de nuevo al Ejecutivo central que diga \"la verdad\"y \"deje de echarle la culpa a las energéticas cuando esto es una cuestión de una empresa estatal y es un monopolio\", en referencia a Red Eléctrica, cuyo principal accionista es el Estado. \"Que deje de buscar siempre culpablesy que piense en la España dentro de diez, quince años, para que se entrenan las reformas necesarias\", ha exhortado la jefa del Gobierno madrileño. Por último, la líder de lospopularesmadrileños ha advertido que España tiene \"muchísimos problemas larvados desde hace largo tiempo y ahora todos los días, uno tras otro, van apareciendo\".",
    "url": "https://www.libertaddigital.com/madrid/2025-05-05/ayuso-dice-que-todo-es-un-caos-con-sanchez-tras-el-el-bochornoso-apagon-y-el-desastre-ferroviario-7250180/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "caos",
        "apagón",
        "desastre",
        "ferroviario",
        "desprestigio",
        "España",
        "reformas",
        "sentido",
        "Estado",
        "robo",
        "cable",
        "alta",
        "velocidad",
        "Madrid-Sevilla",
        "sabotaje",
        "Guardia",
        "Civil",
        "investigación",
        "pymes",
        "natalidad",
        "inmigración",
        "economía",
        "energéticas",
        "empresa",
        "estatal",
        "monopolio",
        "reformas",
        "problemas"
      ],
      "nombres_propios": [
        "Isabel Díaz Ayuso",
        "Pedro Sánchez",
        "Fórum Europa",
        "C E P Y M E",
        "Gerardo Cuerva",
        "Península Ibérica",
        "Andalucía",
        "Toledo",
        "Iryo",
        "Renfe",
        "Óscar Puente",
        "Red Eléctrica"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El enfoque del artículo es crítico hacia el gobierno de Pedro Sánchez, al que se le atribuyen problemas como el apagón y el desastre ferroviario.",
      "El tono hacia Pedro Sánchez es negativo, acusándolo de causar caos y desprestigio a España.",
      "La postura ideológica del artículo se alinea con la línea editorial de Libertad Digital, que es de derechas.",
      "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, del Partido Popular (derechas), es la principal figura citada en el artículo."
    ],
    "id_claves": [
      198,
      86,
      1146,
      1147,
      1148,
      92,
      1149,
      1151,
      252,
      1134,
      1014,
      888,
      1117,
      1132,
      1128,
      967,
      595,
      2,
      1153,
      1154,
      1155,
      163,
      179,
      249,
      1489,
      1157,
      1149,
      653,
      647,
      13,
      1159,
      1490,
      1160,
      1161,
      604,
      1127,
      1123,
      1056,
      1122,
      134
    ]
  },
  {
    "titulo": "Renfe contradice a Puente sobre el «sabotaje» del robo de cable: la interrupción de la circulación se debe al enganchón de un tren con la catenaria",
    "subtitulo": "Según el presidente de la compañía, el robo de cobre en cuatro puntos de Toledo provocó retrasos pero el operador sostiene que fue el percance con un Iryo lo que dinamitó la situación Marta, una médico atrapada cuatro horas: «Una botella de agua para todo el vagón» Directo | Últimas noticias sobre el caos ferroviario",
    "periodico": "abc",
    "autor": "Lorena Gamarra",
    "articulo": "Las líneas de Alta Velocidad han vividouna nueva jornada de caos en las últimas horasque ha obligado a miles de viajeros a pasar la noche varados en trenes por distintos puntos del país en plena operación retorno por el puente de mayo. En total, más de 30 servicios de la línea Madrid - Sevillase han visto afectados, lo que se traduce en 10. 700 pasajeros.",
    "url": "https://www.abc.es/economia/puente-responsabiliza-caos-ferroviario-robo-cable-renfe-20250505075648-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/05/atocha4-kyyH-U709216036405AC-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Seguridad/Crimen",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "caos",
        "trenes",
        "viajeros",
        "interrupción",
        "circulación",
        "retrasos",
        "robo",
        "cable",
        "catenaria",
        "Alta Velocidad",
        "operación retorno",
        "puente de mayo",
        "servicios",
        "afectados",
        "pasajeros"
      ],
      "nombres_propios": [
        "Renfe",
        "Puente",
        "Toledo",
        "Madrid",
        "Sevilla"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo proviene de ABC, un medio conocido por su orientación hacia la derecha.",
      "El enfoque del artículo es principalmente informativo, pero la elección de temas y la forma en que se presenta la información puede reflejar una postura más conservadora.",
      "El artículo se centra en problemas de infraestructura y seguridad, temas que suelen ser de interés para los medios de comunicación de derechas."
    ],
    "id_claves": [
      198,
      1130,
      1129,
      1163,
      1143,
      1165,
      1134,
      1014,
      1133,
      1131,
      1491,
      1138,
      668,
      1113,
      1111,
      1056,
      1162,
      1127,
      489,
      1145
    ]
  },
  {
    "titulo": "Moreno exige a Sánchez \"una importante inversión ferroviaria\" en Andalucía: \"Nos merecemos el mismo trato que Cataluña\"",
    "subtitulo": "\"Andalucía necesita del interés del Gobierno de España en materia ferroviaria; no podemos permanentemente estos retrasos\".",
    "periodico": "libertad_digital",
    "autor": "Paco CobosSeguir a paco_cobosg",
    "articulo": "El presidente de Andalucía, Juanma Moreno, ha denunciado este lunes el trato desfavorable que, a su juicio, recibe su comunidad autónoma frente a otras como País Vasco y Cataluña respecto a la inversión ferroviaria después de que, según ha dicho, la semana pasada Andalucía fuerala última región en recuperar la luz tras el apagóny que, posteriormente, haya sido la primera en sufrir problemas con los trenes. \"Nos merecemos el mismo trato que Cataluña\", ha aseverado el presidente andaluz. En este sentido, el líder de lospopularesandaluces ha reclamado al Gobierno presidido por. Pedro Sánchez\"una importante inversión ferroviaria\" en su región recalcando que otras comunidades menos pobladas reciben un trato favorable respecto a este tipo de inversiones. \"Lo único que pedimos es que sean justos con nosotros nosotros; nos merecemos un trato exactamente igual que el que se le está dando a otras comunidades, especialmente a Cataluña y País Vasco\", ha espetado el presidente del P P de Andalucía antes de recordar que estacomunidad es \"leal como ninguna al conjuntode este gran proyecto común y compartido que es España\". En este mismo sentido, ha expuesto que \"está claro\" que los ciudadanos están \"sufriendo un deterioro progresivo y constante de la línea ferroviariaen Andalucía\", que se refleja en constantes retrasos en los cercanías de la región y en episodios de caos ferroviario como el que se ha visto durante la noche de este domingo y que repercutirá, al menos, a los trenes previstos para este lunes, que han sufrido retrasos en la hora de salida y de llegada. #Andalucíafue la última comunidad en recuperar la luz tras el apagón y ahora es la primera en volver a sufrir problemas en los trenes. Pedimos al Gobierno de la Nación una importante inversión ferroviaria en nuestra tierra y que sea justo con los andaluces. pic. twitter. com/Kebw. P Xb. Qg 3 De esta forma se ha mostrado el dirigente del P P en declaraciones a los medios de comunicación antes de inaugurar la variante de las Angosturas en la A-333, en Priego de Córdoba; donde ha lamentado que \"miles de personas\" se quedasen atrapadas en los trenes con salida o destino de Andalucía y estuvieran \"sin luz\" durante horas. Algo que, según ha dicho, repercute en la imagen de Andalucía y de España, dañando la \"capacidad competitiva\" de Andalucíafrente a otras comunidades y perjudicando al \"interés económico de decenas de familias\" andaluzas. Por ello, ha reclamado al Gobierno nacional que muestre un interés, a su juicio inexistente, por Andalucía al igual que lo hace con otras comunidades autónomas. \"Andalucía necesita del interés del Gobierno de Españaen materia ferroviaria; no podemos permanentemente estos retrasos\", ha sentenciado el presidente andaluz.",
    "url": "https://www.libertaddigital.com/andalucia/2025-05-05/moreno-exige-a-sanchez-una-importante-inversion-ferroviaria-en-andalucia-nos-merecemos-el-mismo-trato-que-cataluna-7250336/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "inversión",
        "ferroviaria",
        "trato",
        "desfavorable",
        "retrasos",
        "problemas",
        "trenes",
        "deterioro",
        "línea",
        "caos",
        "competitiva",
        "interés",
        "económico",
        "familias"
      ],
      "nombres_propios": [
        "Moreno",
        "Sánchez",
        "Andalucía",
        "Cataluña",
        "País Vasco",
        "Pedro Sánchez",
        "P P",
        "España",
        "Angosturas",
        "Priego de Córdoba"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del gobierno actual, presidido por Pedro Sánchez, en relación a la inversión ferroviaria en Andalucía.",
      "El tono hacia el gobierno actual es negativo, destacando la falta de inversión y el trato desfavorable hacia Andalucía en comparación con otras comunidades autónomas.",
      "El artículo proviene de Libertad Digital, un medio conocido por su orientación hacia la derecha y su crítica hacia gobiernos de izquierdas.",
      "El artículo apoya la postura de Juanma Moreno, presidente de Andalucía y miembro del Partido Popular, un partido de derechas."
    ],
    "id_claves": [
      820,
      1118,
      1170,
      1492,
      1165,
      653,
      1130,
      1174,
      703,
      198,
      780,
      1140,
      579,
      1493,
      1363,
      223,
      604,
      1171,
      1172,
      13,
      937,
      92,
      1494,
      1495
    ]
  },
  {
    "titulo": "Estos son los cincos puntos donde se produjo el robo de cable que ha afectado a más de 30 trenes",
    "subtitulo": "Los autores del robo sustrajeron unos 150 metros de cable de cobre en la provincia de Toledo, en una zona de difícil acceso Más de 10.000 pasajeros afectados y Óscar Puente insiste en una acción deliberada",
    "periodico": "abc",
    "autor": "ABC",
    "articulo": "La red ferroviaria española volvió a sufrir un grave contratiempo este domingo. Más de 30 trenesse vieron afectados por el robo de cobre en distintos puntos del tramo de vía que cubre lalínea Madrid - Sevilla, lo que generó un enorme caos.",
    "url": "https://www.abc.es/economia/cincos-puntos-produjo-robo-cable-afectado-trenes-20250505181329-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/05/GqLGfeDXIAAPbNj-kPPI-U70925964693vsD-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "robo",
        "cable",
        "trenes",
        "cobre",
        "Toledo",
        "pasajeros",
        "acción",
        "deliberada",
        "red",
        "ferroviaria",
        "contratiempo",
        "caos"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Madrid",
        "Sevilla"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "ABC es un medio de comunicación de derechas en España",
      "El artículo se centra en un tema de seguridad y crimen, que son temas que suelen ser enfocados desde una perspectiva de derechas",
      "El tono del artículo es neutral, pero el medio en general tiene una orientación de derechas"
    ],
    "id_claves": [
      1134,
      1014,
      1130,
      1142,
      1127,
      1111,
      1114,
      1115,
      102,
      1118,
      1178,
      198,
      1122,
      489,
      1145
    ]
  },
  {
    "titulo": "Iryo asegura que el tren estaba parado cuando se produjo el fallo en la catenaria",
    "subtitulo": "El suceso tuvo lugar este domingo a las 21.30 cuando ya se producían grandes retrasos por el robo de 150 metros de cable en la línea de alta velocidad Madrid-Sevilla Óscar Puente insiste en el «sabotaje» de la línea ferroviaria: «Esperamos a ver si tiene un interés económico o tiene un interés de otro tipo»",
    "periodico": "abc",
    "autor": "Antonio Ramírez Cerezo",
    "articulo": "El nuevo capítulo del caos ferroviarios asola este lunes a las principales estaciones del país y deja ya a más de 10. 000 afectados por retrasos y cancelaciones en la alta velocidad, muchos de ellos incluso teniendo que haber pasado la noche dentro de un tren. El ministro de Transportes, Óscar Puente, ha señalado como causante del suceso a un «acto de sabotaje» por el robo de 150 metros de cableen la línea Madrid-Sevillael domingo, que ha afectado a los sistemas de señalización de la vía, y más tardeel presidente de Renfe, Álvaro Fernández Heredia, expuso como segundo motivo el «enganchón en la catenaria» de un tren de Iryo que dejó al resto de trenes sin energía para continuar el viaje.",
    "url": "https://www.abc.es/economia/iryo-descarta-enganchon-catenaria-asegura-tren-parado-20250505114813-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/05/1496027695-R0HexiGytQoGxngnvGTeohN-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Seguridad/Crimen",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "tren",
        "retrasos",
        "cancelaciones",
        "alta_velocidad",
        "noche",
        "sabotaje",
        "robo",
        "cable",
        "señalización",
        "vía",
        "energía",
        "viaje"
      ],
      "nombres_propios": [
        "Iryo",
        "Madrid",
        "Sevilla",
        "Óscar Puente",
        "Renfe",
        "Álvaro Fernández Heredia"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en un problema de infraestructura y seguridad, temas que suelen ser de interés para la derecha política.",
      "El tono hacia el ministro de Transportes, Óscar Puente, es neutral, sin mostrar apoyo o crítica abierta.",
      "ABC es un medio conocido por su orientación hacia la derecha."
    ],
    "id_claves": [
      199,
      1165,
      1179,
      1496,
      151,
      1128,
      1134,
      1014,
      1182,
      971,
      158,
      787,
      1123,
      489,
      1145,
      1122,
      1056,
      1184
    ]
  },
  {
    "titulo": "El C.D. Leganés, Los Morancos o el alcalde de Málaga entre los afectados por los paros en alta velocidad de este domingo",
    "subtitulo": "Según ha informado Adif, el servicio entre Madrid y Andalucía ha quedado restablecido pasadas las 10.02 horas de esta mañana de lunes Marta, una médica atrapada cuatro horas en el AVE Sevilla-Madrid : «Dieron una botella de agua para todo el vagón» Sigue la última hora del caos ferroviario en directo",
    "periodico": "abc",
    "autor": "ABC",
    "articulo": "Miles de personas han quedado atrapadas en trenes de alta velocidad y Avant sin comida ni bebida este domingo en trenes que cubrían la línea Madrid-Sevilla a la altura de Toledo. Las causas de lo ocurrido las atribuye a un sabotaje el ministro de Transportes. Según ha informado en sus redes sociales, se ha debido a un robo de cableocurrido en cuatro puntos distintosde las localidades de Los Yébenes y Manzaneque. Por su parte, desde Renfehan atribuido el caos al enganchón de un tren. Iryo a la catenaria, lo que dejó sin energía al resto de convoyes. Desde la citada compañía han desmentido esa teoría.",
    "url": "https://www.abc.es/economia/leganes-morancos-alcalde-malaga-afectados-paros-alta-20250505102202-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/05/atocha4-kyyH--366x256@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "paros",
        "alta velocidad",
        "afectados",
        "servicio",
        "Madrid",
        "Andalucía",
        "restablecido",
        "médica",
        "atrapada",
        "AVE",
        "Sevilla-Madrid",
        "caos",
        "ferroviario"
      ],
      "nombres_propios": [
        "C.D. Leganés",
        "Los Morancos",
        "Málaga",
        "Adif",
        "Marta",
        "Toledo",
        "Ministro de Transportes",
        "Renfe",
        "Los Yébenes",
        "Manzaneque"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo proviene de ABC, un medio conocido por su orientación de derechas.",
      "El tono del artículo es neutral, centrado en informar sobre los hechos ocurridos.",
      "No se toma una postura ideológica clara en el artículo, pero se mantiene la línea editorial del medio."
    ],
    "id_claves": [
      1497,
      1131,
      1113,
      570,
      489,
      604,
      1498,
      1499,
      200,
      1112,
      1500,
      198,
      1147,
      1188,
      1189,
      1190,
      1124,
      1167,
      1127,
      1501,
      1056,
      1502,
      1186
    ]
  },
  {
    "titulo": "El Gobierno de Trump pagará 1.000 dólares a los migrantes sin papeles que se vayan voluntariamente de Estados Unidos",
    "subtitulo": "El Ejecutivo de Trump ha presentado la \"autodeportación\" como una opción para los migrantes sin papeles, prometiendo que las autoridades \"les restarán prioridad\" si lo hacen",
    "periodico": "el_plural",
    "autor": "Sergio Ramiro",
    "articulo": "El Gobierno de Donald Trump ha asegurado queabonará 1. 000 dólares a cada migrante sin papeles que decida regresar voluntariamente a su país de origen. Esta medida, anunciada por el Departamento de Seguridad Nacional (D H S) en un comunicado este lunes, forma parte de laagresiva estrategia de deportación del Ejecutivo estadounidense. El organismo ha argumentado que lo recibirán las personas en situación administrativa irregular en el país, siempre y cuando usen una aplicación llamada C B P Home para \"autodeportarse\", mientras que las autoridades tambiénrestarán prioridad a su detención y expulsión si optan por esta vía. Originalmente, C B P Homeera la aplicación creada porel Ejecutivo de Joe Biden. ​​​​​​​ Se llamaba C B P One y tenía como fin que las personas migrantes pidieran cita para tramitar su petición de asilo sin entrar a Estados Unidos. Con la llegada de Trump al poder, se le cambió el nombre y su funcionalidad, usada ahora para llevar a cabo estas autoexpulsiones del país a cambio de una cantidad irrisoria de dinero. Esta actuación busca meter miedo a los inmigrantes, complementada con otros métodos como el envío de más de 200 venezolanos a la prisión de El Salvador o las deportaciones masivas con aviones. \"Si estás aquí ilegalmente, la autodeportación es la forma más segura, eficaz y económica de salir de Estados Unidos y evitar ser arrestados. El D H S ahora ofrece a los inmigrantes ilegales ayuda financiera para el viaje y una asignación para regresar a su país de origen a través de la aplicación C B P Home\", ha argumentado la secretaria de Seguridad Nacional, Kristi Noem. Por otra parte, el pasado mes de abril, un juez federal de Estados Unidos valoró que existecausa probable para declarar en desacatoal Gobierno de Donald Trump después de que violase su orden para las deportaciones masivas de migrantes venezolanos bajo una ley de guerra. Así lo comunicó el juez de distrito de Estados Unidos en Washington, James Boasberg, asegurando que la Administración Trump demostró \"desprecio intencional\" por su orden del 15 de marzo, que establecía laprohibición de continuar con las deportacionesde presuntos pandilleros venezolanos a El Salvador bajo la denominada Ley de Enemigos Extranjeros. En el momento en el que Boasberg emitió esta orden, dos aviones de venezolanos se dirigían de Estados Unidos a El Salvador y no volvieron. \"El Tribunal no llega a tal conclusión [la de desacato]a la ligera o precipitadamente. De hecho, ha dado a los Demandados amplia oportunidad de rectificar o explicar sus acciones\", dilucidaba el magistrado en el texto. \"Ninguna de las respuestas ha sido satisfactoria\", señaló. Todo este embrollo surge cuando Trump invoca la. Ley de Enemigos Extranjeros, que data del año 1798. Esta legislación permite laexpulsión de individuos durante tiempos de guerra. Para justificar las expulsiones, la administración se amparó en que los migrantes pertenecían a la organización criminal Tren de Aragua. Un día después de la invocación de la ley, Boasberg bloqueó su uso, en el momento en quedos aviones cargados con los migrantes ya estaban en ruta hacia El Salvador, y ordenó un regreso que no se cumplió, desatando una batalla legal que ha escalado hasta los niveles actuales, con Trump llegando a sugerir un juicio político contra el magistrado. A su vez, esta práctica desde la administración Trump ha provocado fuerte rechazo tanto dentro de Estados Unidos como a nivel internacional. La O N G 'Human Rights Watch' acusó a E E U U y El Salvador de incurrir en prácticas de \"desaparición forzada\" en su informe reciente. A pesar de las críticas, la Administración de Trump defiende las expulsiones, alegando que los migrantes tienen vínculos con pandillas como el Tren de Aragua y M S-13, grupos recientemente clasificados como terroristas por Washington. No obstante, diferentes investigaciones de medios independientes han revelado que muchos de los migrantes enviados a El Salvador no tienen antecedentes penales. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/gobierno-trump-pagara-1000-dolares-migrantes-sin-papeles-vayan-voluntariamente-estados-unidos_351459102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/62/50/8/trump-en-el-despacho-ovalado-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "migrantes",
        "deportación",
        "autodeportación",
        "aplicación",
        "expulsión",
        "prisión",
        "arresto",
        "viaje",
        "asignación",
        "desacato",
        "orden",
        "ley",
        "guerra",
        "pandilleros",
        "organización",
        "criminal"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Departamento de Seguridad Nacional",
        "Joe Biden",
        "Kristi Noem",
        "James Boasberg",
        "Ley de Enemigos Extranjeros",
        "Tren de Aragua"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la política de inmigración de Donald Trump, especialmente la medida de 'autodeportación' y el pago a los migrantes para que abandonen el país.",
      "El tono hacia la administración Trump es negativo, destacando las acciones que han sido consideradas ilegales o inhumanas.",
      "El medio, El Plural, es conocido por su orientación de izquierdas y su crítica a las políticas de derechas, especialmente en temas de inmigración y derechos humanos."
    ],
    "id_claves": [
      1191,
      1195,
      1192,
      1196,
      1503,
      1201,
      1504,
      787,
      1505,
      1506,
      1262,
      51,
      424,
      1507,
      1508,
      1509,
      297,
      1206,
      1207,
      1208,
      1209,
      1210,
      1211
    ]
  },
  {
    "titulo": "Israel da luz verde a la “conquista” de Gaza y promete “retener los territorios”",
    "subtitulo": "Netanyahu afirma que se trasladará forzosamente a la población de la Franja \"por su propia protección\"",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "El gabinete de seguridad de Israel ha aprobado este lunes la ampliación de su operación en la Franja de Gaza que establece una “presencia sostenida” en la región. Este planteamiento promete“conquistar Gaza y retener los territorios”. Esta decisión, aprobada de forma unánime, incluye eldesplazamiento forzoso de decenas de miles de residentes hacia el sur de Palestinay contempla el permiso para la entrada de ayuda humanitaria en “zonas estériles”, según el ministro de Comunicación de Israel, Shlomo Karhi, tras dos meses de bloqueo. Sin embargo, El ministro de Finanzas, Bezalel Smotrich, les ha contado a periodistas este lunes que Israel tomará el control de “toda la ayuda humanitaria” para que “no se convierta en suministros para Hamás”. El primer ministro de Israel, Benjamín Netanyahu, ha afirmado que va a ser una ofensiva intensiva. “Se sacará la población para su propia protección”, afirma en un video publicado en redes sociales, algo a lo que ha aludido el presidente estadounidense, Donald Trump, hace unos mesespara construir “la Riviera de Oriente Medio”. Ha afirmado que, aunque la libertad de rehenes es uno de los objetivos de su operación en la Franja -objeto de fricción en las negociaciones entre el gobierno israelí y Hamás-, “en la guerra, hay un objetivo supremo. Y ese objetivo es la victoria sobre [sus] enemigos”. Afirma que “eso es lo que se va a conseguir”. Un alto oficial de defensa israelí ha afirmado que “hay una ventana de oportunidad” para un acuerdo de rehenes en Gaza durante lavisita de Trump, programada para la semana que viene, pero que, si no se consigue un acuerdo, “la. Operación ‘Cuadrigas de Gideon’empezará con gran intensidad y no parará hasta que se cumpla todos sus objetivos”, según Reuters. A diferencia de lasoperaciones israelíes en Gaza hasta ahora, que han consistido en el lanzamiento de asaltos y posteriormente, la retirada del ejército -estrategia que se utilizó en el último agravamiento entre Israel y Hezbolá hasta finales del año pasado-, Netanyahuha confirmado que “la intención es elopuesto de eso”. “La población civil debe retirarse de zonas donde nuestras fuerzas están operando”, señala Karhi en un comunicado en sus redes sociales. “Esto es una condición fundamental para llevar a cabo una guerra determinada y parallevar a nuevos rehenes a casa”, ha afirmado el ministro de Comunicación este lunes. Además, ha garantizado que, para el gobierno israelí: “La solución real y profunda parael problema en Gaza solo se hallará con el avance completo del plan de emigración”. Smotrich ha hecho eco de este mensaje, instando a la aceptación de la palabra “ocupación” dado que no se entregarán las áreas “conquistadas” de la Franja “ni siquiera a cambio de rehenes”. Ha señalado que esto es un paso precio a imponer la“soberanía\" israelí sobre el enclave. Tras un alto el fuego frágil que terminó hace dos meses y múltiples insistencias internacionales para iniciar la segunda fase de negociaciones con Hamás, Israel no ha dado indicaciones recientes de estar dispuesto a reabrir el diálogo con Hamáspara avanzar con las etapas del alto al fuego delimitadas por los mediadores del conflicto. Los hutíes (también conocidos como Ansar Allah), clasificados por Estados Unidos como una organización terrorista, lanzaron un misil que aterrizó cerca del aeropuerto principal israelí, Ben Gurion, este domingo. En respuesta, tanto el primer ministro israelí como el presidente estadounidense han condenado el ataque, vinculándolo con unaorquestación iraní. Trump ha afirmado en sus redes sociales que los ataques provenientes de los hutíes “emanan de y son creados por Irán”. Además de condenar el ataque, afirma que“cualquier ataque futuro o retaliación de los ‘hutíes’ será recibida con gran fuerzay no hay garantía de que esta fuerza se detenga allí”. A esto, Netanyahu ha replicado que “el presidente Trump tiene toda la razón” y que “Israel responderá al ataque hutí”. El mes pasado, Washington bombardeó Yemenpara frenar la ofensiva de los hutíes en contra el conflicto armado en Gaza a través del bloqueo del acceso marítimo del estrecho del Mandeb. La inteligencia estadounidense señaló a principios de año que el gobierno israelí estaba planeando una intervención en Yemen, lo que tenía el potencial de desembocar en una guerra regional con el potencial de expandirse. Por ello, tal y como se señaló en losmensajes filtradosdel grupo de Signal entre el círculo cercano de Trump, Estados Unidos intervino en el país árabe paraprevenir un conflicto más amplio por la posible intervención de Israel. “De ahora en adelante, cualquier disparo de los hutíes estará visto como un disparo del armamento y el liderazgo de Irán e Irán será el responsable y sufrirá las consecuencias, y¡esas consecuencias serán nefastas!”, amenaza Trump. Por ello, Netanyahu ha calificado a los iraníes como “maestros del terror”. Por ello, el ministro de Exteriores de Irán, Seyed Abbas Araghchi, ha condenado el plan de Israel de ocupar Gaza y ha criticado el involucramiento de Trump:“Apoyo letal al genocidio de Netanyahu en Gaza y hacer la guerra por parte de Netanyahu en Yemen no ha conseguido nada para los estadounidenses”. Aludiendo al bombardeo estadounidense a Yemen el mes pasado, Araghchi ha condenado al primer ministro israelí por “intentar, descaradamente, dictar lo que el presidente Trump puede y no puede hacer con su diplomacia en Irán” y que está “entrometiéndose” en el gobierno estadounidense para“arrastrarle hacia otro desastre en la región”. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/israel-da-luz-verde-conquista-gaza-promete-retener-territorios_351458102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/37/9/cadaveres-de-palestinos-son-llevados-al-hospital-al-shifa-para-un-funeral-en-gaza-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "conquista",
        "Gaza",
        "territorios",
        "desplazamiento",
        "forzoso",
        "ayuda",
        "humanitaria",
        "ofensiva",
        "intensiva",
        "protección",
        "rehenes",
        "victoria",
        "enemigos",
        "operación",
        "asaltos",
        "retirada",
        "emigración",
        "ocupación",
        "soberanía",
        "alto",
        "fuego"
      ],
      "nombres_propios": [
        "Israel",
        "Franja de Gaza",
        "Shlomo Karhi",
        "Bezalel Smotrich",
        "Benjamín Netanyahu",
        "Donald Trump",
        "Hamás",
        "Hezbolá",
        "Operación ‘Cuadrigas de Gideon’"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una postura crítica hacia las acciones del gobierno israelí, característico de una orientación de izquierdas.",
      "El medio, El Plural, es conocido por su orientación hacia la izquierda.",
      "El tono del artículo es de condena hacia las acciones de desplazamiento forzoso y conquista de territorios, lo que se alinea con los valores de justicia social y derechos humanos asociados a la izquierda."
    ],
    "id_claves": [
      1214,
      1213,
      1215,
      407,
      1510,
      815,
      1217,
      442,
      1511,
      594,
      1220,
      1218,
      1219,
      715,
      1512,
      1513,
      1221,
      1398,
      296,
      1514,
      395,
      1212,
      1515,
      1223,
      1224,
      1404,
      297,
      1225,
      1226,
      1516
    ]
  },
  {
    "titulo": "Ortega Smith traspasa todos los límites imaginables con Sánchez: “Eres un gilipollas”",
    "subtitulo": "El portavoz de Vox en Madrid ha calificado despectivamente al presidente del Gobierno por su intervención en el Cercle d'Economia",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha participado este lunes en el. Cercle d'Economia, celebrado en Barcelona. Allí, ha tratado diferentes cuestiones de actualidad, entre ellas, elapagón que dejó sin suministro eléctrico a todo el paísel pasado lunes, 28 de abril, y cómo los ciudadanos respondieron ejemplarmente ante esta situación de crisis. En ese marco, pronunció las siguientes palabras:\"España y Cataluña somos sociedades y países extraordinarios\", desatando la ira de la extrema derecha. El portavoz de Vox en el Ayuntamiento de Madrid, Javier Ortega Smith, se ha hecho eco de este discurso de Sánchez y hatraspasado todos los límitescon los calificativos que ha usado para definirle. \"Sea cual sea la adversidad, nuestros conciudadanossiempre responden de manera unida y dando ejemplo al mundo. Lo hicieron durante la pandemia, lo hicieron con la respuesta solidaria en la D A N A, ante la invasión de Ucrania y también su derivada energética, y frente a la actual guerra comercial, y lo han vuelto a hacer en el día del corte de electricidad. Ninguna sociedad del mundo hubiera respondido como la nuestra. Creo que esto es muy importante reivindicarlo porque. España y Cataluña somos sociedades y países extraordinarios\", fueron exactamente las palabras pronunciadas por Sánchez en su intervención. Equiparar a España y a Cataluña en el discurso no ha gustado en el seno de la ultraderecha, y ha sido el citado, Javier Ortega Smith, uno de los que ha lanzado uno de los mensajes más duros contra Sánchez, traspasando los límites que se le presuponen a la primera línea política y llamándole, directamente, \"traidor\" y \"gilipollas\". \"Además de un traidor, eres gilipollas\", ha sido el mensaje exacto a través de X -antigua Twitter- del que fuera secretario general de Vox entre 2016 y 2022. Además de un traidor, eres gilipollas@sanchezcastejon. https://t. co/t. Q P 1 c 3 rgq. M Otro de los asuntos tratados en el Cercle d'Economia ha sido el contexto geopolítico, especialmente tenso entre la guerra de Ucrania y las decisiones del presidente estadounidense, Donald Trump, en materia arancelaria. Con este telón de fondo, Sánchez ha lanzado unaarenga a la Unión Europea (U E), a la que ha reclamado la necesidad de abrir un debate sobre cómo responder a este panorama internacional. \"Europa tiene que despertar de una vez por todas\", ha trasladado el jefe del Ejecutivo desde Barcelona. \"No se trata de si debemos o no responder a este nuevo contexto geopolítico que se está configurando, sino de cómo debemos hacerlo\" ha añadido desde el Palau de Congressos de Catalunya, ubicado en la ciudad condal. España, a la que Sánchez ha ubicado en el \"cuadro de mandos de la Unión Europea\", tiene mucho que decir en este debate. \"Es fundamental que laperspectiva mediterránea que puede aportar Españasea tenida en cuenta\", ha valorado. Acompañado del presidente del Cercle d'Economia, Jaume Guardiola; el presidente de la Generalitat, Salvador Illa; el alcalde de Barcelona, Jaume Collboni; el ministro de Industria, Comercio y Turismo, Jordi Hereu; el delegado del Gobierno en Cataluña, Carlos Prieto, y demás autoridades, Sánchez ha puesto en valor el potencial del tejido económico español y europeo y ha analizado la situación de lasrelaciones que mantiene la Unióncon diferentes potencias mundiales. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/ortega-smith-traspasa-todos-limites-imaginables-sanchez-eres-gilipollas_351456102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/16/71/21/2/el-concejal-de-vox-en-el-ayuntamiento-de-madrid-javier-ortega-smith-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "despectivo",
        "intervención",
        "apagón",
        "suministro eléctrico",
        "crisis",
        "sociedades",
        "extraordinarios",
        "adversidad",
        "unida",
        "ejemplo",
        "pandemia",
        "respuesta solidaria",
        "invasión",
        "Ucrania",
        "guerra comercial",
        "corte de electricidad",
        "traidor",
        "contexto geopolítico",
        "arancelaria",
        "Unión Europea",
        "debate",
        "perspectiva mediterránea"
      ],
      "nombres_propios": [
        "Ortega Smith",
        "Pedro Sánchez",
        "Cercle d'Economia",
        "Barcelona",
        "Vox",
        "Ayuntamiento de Madrid",
        "España",
        "Cataluña",
        "D A N A",
        "Donald Trump",
        "Palau de Congressos de Catalunya",
        "Jaume Guardiola",
        "Salvador Illa",
        "Jaume Collbon"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una crítica a la figura de Ortega Smith, portavoz de Vox, un partido de extrema derecha, lo que indica una postura de izquierdas.",
      "El medio, El Plural, es conocido por su orientación hacia la izquierda y su crítica a los partidos de derechas.",
      "El tono del artículo es despectivo hacia la figura de Ortega Smith, lo que indica una postura de izquierdas."
    ],
    "id_claves": [
      1517,
      1232,
      86,
      1518,
      302,
      1519,
      1520,
      1521,
      1522,
      1523,
      211,
      1524,
      749,
      635,
      1525,
      1526,
      1527,
      1528,
      443,
      419,
      521,
      1529,
      1530,
      13,
      1252,
      1234,
      520,
      1531,
      92,
      1171,
      1532,
      297,
      1253,
      1239,
      1237,
      1533
    ]
  },
  {
    "titulo": "Sánchez arenga a Europa y reclama un debate para responder al nuevo contexto geopolítico",
    "subtitulo": "“Europa tiene que despertar de una vez por todas”",
    "periodico": "el_plural",
    "autor": "P. R.",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha aprovechado su participación en un encuentro económico para lanzar unaarenga a la Unión Europea (U E), a la que ha reclamado la necesidad de abrir un debate sobre cómo responder alnuevo contexto geopolíticoque enfrenta el viejo continente y perseguir la unión fiscal y de capitales que se lleva años anunciando, pero que no termina de llegar. “Europa tiene que despertar de una vez por todas”, ha trasladado el jefe del Ejecutivo desde Barcelona. “No se trata de si debemos o no responder a este nuevo contexto geopolítico que se está configurando, sino de cómo debemos hacerlo”, ha añadido durante la inauguración de la 40ª Reunión Anual del Cercle d'Economia, en el Palau de Congressos de Catalunya, ubicado en la ciudad condal. España, a la que Sánchez ha ubicado en el “cuadro de mandos de la Unión Europea”, tiene mucho que decir en este debate. “Es fundamental que laperspectiva mediterránea que puede aportar Españasea tenida en cuenta”. Acompañado del presidente del Cercle d'Economia, Jaume Guardiola; el presidente de la Generalitat, Salvador Illa; el alcalde de Barcelona, Jaume Collboni; el ministro de Industria, Comercio y Turismo, Jordi Hereu; el delegado del Gobierno en Cataluña, Carlos Prieto, y demás autoridades, Sánchez ha puesto en valor el potencial del tejido económico español y europeo y ha analizado la situación de lasrelaciones que mantiene la Unióncon diferentes potencias mundiales. Sánchez ha sostenido sus críticas a lapolítica arancelariadel presiente de los Estados Unidos, Donald Trump, durante su intervención, instando a los Veintisiete a seguir el camino totalmente opuesto. “Europa solo tendrá futuro si profundiza en la integracióny apuesta por autonomía estratégica abierta […] porque, efectivamente, lo que no podemos hacer es encerrarnos como hacen otras economía y administraciones”, ha señalado. “No queremos una guerra comercia y por eso siempre estaremos a favor del diálogo y la negociación; y, por tanto, a favor del negocio internacional y la colaboración”, ha desgranado. En esta línea, ha instado al bloque europeo a sacar músculo como “primer bloque comercial del mundo”. La crisis arancelaria, “aunque ya no aparezca en las portadas”, no se ha disipado, ya que \"depende de la actitud y la voluntad negociadora de la administración estadounidense\", ha recordado, haciendo alusión al periodo de 90 días de negociación dado por Trump para alcanzar un acuerdo y durante el que sigue habiendo aranceles. Pase lo que pase, ha trasladado que España y Europa están en posición de afrontarlo. Ellíder español no ha obviado su viaje China, por el que recibió críticas de la oposición de derecha, y se ha mostrado favorable al acercamiento con este y otros bloques de los que la Unión está más alejado. “Defiendo quedesde Europa crezcamos en alianzas con otros terceros paísesy bloques comerciales (más allá de E E U U). Con África, Latinoamérica, Oriente Medio, pero también con China. “Por supuesto con China, que es un gigante asiático que está llamado a jugar un papel clave en el desarrollo de la humanidad”, ha apuntado. \"Dar la espalda a una realidad como la china es poco inteligente\", ha añadido, y ha explicado que se debe ser pragmático con esta aproximación y colaborar en aquellos temas que sean de la incumbencia de España y Europa. Europa \"necesita clarificar su estrategia con China\", ha expuesto, que no excluye para Sánchez defender su relación con Estados Unidos. El jefe de Ejecutivo no se ha olvidado del genocidio que Israel está desarrollando sobre la población Palestina, con respecto a la que ha subrayado que el. Gobierno seguirá \"firme\" en su defensa del derecho internacionaly, especialmente, del humanitario. Asimismo, ha reiterado su condena ante la situación \"lamentable y dramática del pueblo palestino\" y ha criticado las matanzas de civiles y la hambruna que, ha subrayado, atenaza a la zona, Una situación que ha tildado de inaceptable e intolerable. \"No les quepa duda de que haremos todo lo que esté en nuestra mano para apoyar a la población y a la movilización de la comunidad internacionalfrente a esta injusticia tan dramática que está viviendo el pueblo palestino\", ha dicho. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/sanchez-arenga-europa-reclama-debate-responder-nuevo-contexto-geopolitico_351436102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/24/9/sanchez-arenga-a-europa-y-reclama-un-debate-para-responder-al-nuevo-contexto-geopolitico-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "arenga",
        "debate",
        "contexto",
        "geopolítico",
        "unión",
        "fiscal",
        "capitales",
        "despertar",
        "perspectiva",
        "mediterránea",
        "potencial",
        "tejido",
        "económico",
        "relaciones",
        "arancelaria",
        "integración",
        "autonomía",
        "estratégica",
        "negociación",
        "crisis"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Unión Europea",
        "Barcelona",
        "Cercle d'Economia",
        "Palau de Congressos de Catalunya",
        "España",
        "Jaume Guardiola",
        "Salvador Illa",
        "Jaume Collboni",
        "Jordi Hereu",
        "Carlos Prieto",
        "Donald Trump",
        "China"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo proviene de El Plural, un medio conocido por su orientación de izquierdas.",
      "El tono del artículo es en general positivo hacia Pedro Sánchez, un político de izquierdas.",
      "El artículo destaca la perspectiva de Sánchez sobre la necesidad de mayor integración y cooperación en la Unión Europea, una postura generalmente asociada con la izquierda."
    ],
    "id_claves": [
      1240,
      521,
      1241,
      1242,
      342,
      1243,
      1244,
      1245,
      1246,
      1247,
      1248,
      1249,
      579,
      399,
      443,
      1250,
      1006,
      1007,
      1251,
      302,
      13,
      419,
      1234,
      1252,
      1253,
      92,
      1239,
      1237,
      1238,
      1254,
      1255,
      297,
      1256
    ]
  },
  {
    "titulo": "Ayuso amenaza con llevar al Gobierno ante el Supremo en cinco días",
    "subtitulo": "La lideresa madrileña abre un nuevo frente de batalla contra Sánchez por la Ley de Eficiencia de la Justicia",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha anunciado este lunes que su gobierno interpondrá un recurso contencioso-administrativo ante el. Tribunal Supremosi antes del 10 de mayo el Ejecutivo centralno atiende su requerimientopara evaluar el coste que supondrá a las comunidades autónomas la implementación dela Ley de Eficienciade la Justicia. Durante la presentación de la maqueta de la futura Ciudad de la Justicia en la. Real Casa de Correos, Ayuso criticó al Gobiernopor no contar con el Poder Judicial ni con las autonomías para la puesta en marcha de esta normativa, que considera un \"cambio ideológicoen la organización del sistema judicial\". En su intervención, subrayó que los presidentes autonómicos son también garantes del \"orden constitucional, la unidad nacional, el Estado de derecho y los derechos fundamentales de todos los españoles\". La presidenta madrileña afirmó que la ley supone \"un nuevo intento de control del Poder Judicial\", ya que se ha elaborado \"sin contar con el propio Poder Judicial ni con las comunidades autónomas\". En sus palabras, la ley está \"disfrazada de palabras mágicas\" y representa \"un nuevo. Caballo de Troya de la ideologíaque no cree en la separación de poderes\". Añadió que donde dice \"eficiencia\" se debería leer \"control del Ejecutivo sobre la independencia judicial y el acceso a la tutela judicial efectiva\". Ayuso también criticó que la ley se presenta como una solución a los \"supuestos nuevos medios de resolución de conflictos\", pero considera que en realidad esconde \"ese sueño de los totalitariosde la justicia popular, la justicia sin jueces\". Aseguró que \"ninguna de estas amenazas es nueva\" y que desde hace décadas hay una obsesión por controlar el Poder Judicial, similar a lo que hacen muchos compañeros de ideología en otros lugares del mundo. La Comunidad de Madrid presentó el 10 de abril un requerimiento formal al Gobierno para queevaluara el coste real de esta. Leyde. Eficienciay dotara a las comunidades autónomas de la financiación suficiente. Según explicó Ayuso, si nose atiende al requerimiento antes del 10 de mayo, se interpondrá un recurso contencioso-administrativo ante el Tribunal Supremo. La Ley de Eficiencia de la Justicia, aprobada en diciembre de 2024, introduce una serie dereformas en el sistema judicial, como la creación de tribunales de instancia y la implementación de oficinas de justicia en los municipios. Sin embargo, según la Comunidad de Madrid, la leyno incluye una memoria económicaque contemple los costes para las comunidades autónomas. El consejero de Presidencia, Justicia y Administración, Miguel Ángel García, ha señalado que la adaptación de las infraestructuras judiciales y el aumento de los gastos de personal y tecnológicos supondrán, solo durante el primer año, uncoste adicional de 40 millones de eurospara la Comunidad de Madrid. Este conflicto se suma a otrosenfrentamientos entre el Gobierno central y la Comunidad de Madriden relación con la legislación autonómica. En el pasado, Ayuso ha recurrido ante el Tribunal Constitucionalleyes aprobadas por el Ejecutivo de. Pedro. Sánchez, como la Ley de Amnistía, que considera una \"ruptura con la separación de poderes\" y un intento de \"controlar el Poder Judicial\". Con la amenaza de recurrir al Tribunal Supremo, Ayusobusca presionar al Gobierno centralpara que atienda sus demandas de financiación y garantice que la implementación de la Ley de Eficiencia de la Justicia no suponga una carga económica para las comunidades autónomas. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/ayuso-amenaza-denunciar-gobierno-supremo-cinco-dias-ley-eficiencia-justicia_351434102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/23/9/europapress-6699717-presidenta-comunidad-madrid-isabel-diaz-ayuso-presenta-presidente-cepyme.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "amenaza",
        "Supremo",
        "Ley",
        "Eficiencia",
        "Justicia",
        "recursos",
        "contencioso-administrativo",
        "coste",
        "comunidades",
        "autónomas",
        "implementación",
        "Poder",
        "Judicial",
        "control",
        "independencia",
        "tutela",
        "resolución",
        "conflictos",
        "totalitarios",
        "financiación",
        "reformas",
        "infraestructuras",
        "gastos",
        "personal",
        "tecnológicos"
      ],
      "nombres_propios": [
        "Isabel Díaz Ayuso",
        "Gobierno",
        "Tribunal Supremo",
        "Real Casa de Correos",
        "Estado de derecho",
        "Ejecutivo",
        "Comunidad de Madrid",
        "Miguel Ángel García"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta un tono crítico hacia la figura de Isabel Díaz Ayuso, presidenta de la Comunidad de Madrid, y su confrontación con el Gobierno central.",
      "Se destaca la postura de Ayuso contra la Ley de Eficiencia de la Justicia, presentándola como un intento de control del Poder Judicial por parte del Ejecutivo.",
      "El medio 'El Plural' es conocido por su orientación hacia la izquierda y su crítica hacia las políticas de derechas, lo cual se refleja en este artículo."
    ],
    "id_claves": [
      1534,
      1257,
      51,
      1258,
      849,
      811,
      547,
      1259,
      1173,
      1260,
      1261,
      1267,
      1268,
      1266,
      643,
      1269,
      1535,
      1271,
      1272,
      541,
      1149,
      434,
      1278,
      36,
      1279,
      647,
      83,
      557,
      1283,
      1284,
      378,
      605,
      1286
    ]
  },
  {
    "titulo": "Victoria aplastante del Partido Laborista en Australia",
    "subtitulo": "La formación del primer ministro, Anthony Albanese, se alza con 71 escaños",
    "periodico": "el_plural",
    "autor": "Florencio Saiz",
    "articulo": "En los últimos días de la campaña electoral la ciudadanía buscaba respuestas frente al gasto de la cesta de la compre, el coste de la vivienda o el de servicios esenciales como los carburantes Algunos escritores y columnistas también planteaban la incógnita sobre si Australia continuaría el mismo rumbo que Estados Unidos con Donald Trump, una pregunta que el mandatario australiano renegó de partida. Con las elecciones a la vuelta la esquina, gran parte de los australianos perfilaba según los indicadores económicos dos cuestiones relevantes. En primer lugar, la tendencia del coste de la vida, que no parecía que fuera a abaratarse. Y, en segundo lugar, de qué manera el gobierno continuaría buscando soluciones para mejorar la situación. Editorialistas en. The Agesostiene que \"los opositores al partido laborista olvidaron una causa esencial: la mayoría de los australianos reniegan a los políticos que buscanla división y el odio. Asimismo, también están en contra de partidos políticos de grupos extremistas de un lado o del otro\". En la misma línea, a la hora de buscar un nuevo líder \"los partidos de la coalición conservadora formada por el partido Nacional y el partido liberal, deberán elegir a un político queno tenga tendencias extremistas Peter Hartcher, columnista y escritor de cinco libros, destacaba que al líder de la oposición se le fue la situación de las manos ypuso en bandejala victoria laborista. En este sentido, añade que dejó el camino abierto al primer ministro para que Anthony Albanese diera la campanada con una iniciativa sensacional derevitalizar el seguro de enfermedad de Medicare. Además, los médicos estarían predispuestos a recibir a los pacientes sin que tuviesen que abonar ningún gasto. Así las cosas, Hartcher sostiene que la iniciativa gubernamental fue una pieza clave para una gran parte del electorado quedefiende a capa y espada la saludpor ser una de las prioridades básica para una gran parte de los 27 millones de habitantes que se encuentran en el país. Mientras tanto, el líder de la oposición recogió el guantey dijo de inmediato que haría lo mismo que sus contrincantes políticos. No obstante, el columnista destaca que “las explicaciones de Dutton, no causaron ningún efecto por la sencilla razón que los laboristas de siempre han optado por Medicare, y tradicionalmente los Liberales del ala conservadora, han renegado los servicios públicos de la salud”. Con muchos meses de antelación, el líder de la oposición lideraba en las encuestas publicadas por distintas organizaciones, incluyendo una de las más acreditadas: Resolve Political Monitor. Paddy Manning, columnista y periodista independiente autor de seis libros incluyendo. Inside The Greensdestacaba que \"me hubiera gustado que el gobierno laborista prohibiera a rajatabla nuevas exploraciones degas y carbón, así como apartarse por completo del tratado de A U K U S, acuerdo tripartito entre Australia. Gran Bretaña Y Estados Unidos\" y que le costaría a la ciudadanía 365 billones de dólares. Por otro lado, Nick Bryant, ex corresponsal de la B B C y autor de varios libros incluyendo. The rise and fall of Australiaescribía en el mes de septiembre que el líder de la oposición, Peter Dutton, se vanagloriaba diciendo que los partidos de la coalición conservadora continuaban liderando la encuestas, si bien la opinión era poco creíble por la ciudadanía. Por otro lado, Bryant se refería al distrito de Kooyong donde antaño residía en Melbourne y que dejó de ser bastión del partido de la coalición. Durante los tres años el mandatario político australiano no estuvo exento de críticas contundentes. Nicky Sava, columnista y escritora de libros incluyendo una trilogía de crónicas sobre los nueve años que estuvieron en el poder los partidos liberales conservadores, puso de relieve que \"después de un breve periodo debería dimitir para que el partido laborista pudiera regenerarse\" En este sentido, sería posible ser sustituido por el ministro de Economía, Jim Chalmers, quien recientemente ha escrito un best seller. A continuación, Nicky Sava destacó que Chalmers sería el político ideal para encargarse de la jefatura del gobierno. Por otro lado, Richard Flanagan, columnista y autor, también se sintió incómodo con el mandatario político australiano. En una de sus crónicas la encabezó con el titular \"La inacción de Albanese, está llevando a su propio partido a la extinción\" En este contexto, el oriundo chileno Carlos Rendich, con 25 años de experiencia, en calidad de periodista en la cadena del S B S (Special Broadcasting Service) destacó que \"en verdad las elecciones las perdió el líder de la Oposición por su forma de presentar al electorado sus ideas de forma rígida y contundente\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/victoria-aplastante-partido-laborista-australia_351427102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/16/03/50/1/el-primer-ministro-de-australia-anthony-albanese.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Salud/Ciencia"
    ],
    "palabras_claves": {
      "comunes": [
        "elecciones",
        "coste",
        "vida",
        "carburantes",
        "vivienda",
        "oposición",
        "seguro",
        "enfermedad",
        "Medicare",
        "encuestas",
        "gas",
        "carbón",
        "AUKUS"
      ],
      "nombres_propios": [
        "Partido Laborista",
        "Australia",
        "Anthony Albanese",
        "Donald Trump",
        "The Age",
        "Peter Hartcher",
        "Dutton",
        "Resolve Political Monitor",
        "Paddy Manning",
        "Inside The Greens",
        "Gran Bretaña",
        "Estados Unidos"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo proviene de El Plural, un medio conocido por su orientación de izquierdas.",
      "El tono del artículo es favorable hacia el Partido Laborista y su líder, Anthony Albanese, que se identifican con la izquierda política.",
      "El artículo destaca la iniciativa del Partido Laborista de revitalizar el seguro de enfermedad de Medicare, una política típicamente asociada con la izquierda.",
      "El artículo critica a los partidos políticos de grupos extremistas y a los políticos que buscan la división y el odio, una postura comúnmente asociada con la izquierda."
    ],
    "id_claves": [
      925,
      1259,
      464,
      1536,
      52,
      1289,
      1537,
      1538,
      1290,
      1292,
      149,
      1294,
      1539,
      1540,
      1288,
      1295,
      297,
      1296,
      1297,
      1298,
      1299,
      1300,
      1301,
      1302,
      731
    ]
  },
  {
    "titulo": "El PP cuestiona la opa al Sabadell y amplía el margen al Gobierno para oponerse",
    "subtitulo": "El vicesecretario de Economía defiende que “si no se respeta” la competencia y “las mejores condiciones posibles” para autónomos y particulares “el PP estará en contra” de la operación",
    "periodico": "el_pais",
    "autor": "Elsa García de Blas",
    "articulo": "La dirección nacional del P P tiene reservas sobre la opa del B B V A al Banco Sabadell, lo que amplía el margen al Gobierno para oponerse, después de que Pedro Sánchez haya anunciado una consulta pública sobre la operación. El vicesecretario de Economía del P P, Juan Bravo, ha afirmado este lunes que su partido “defiende que se respete la competencia” y que “los españoles y los autónomos tengan las mejores condiciones posibles” de acceso a financiación, así que “si eso no se va a respetar, el P P estará en contra de la opa”. Fuentes de la cúpula de Alberto Núñez Feijóo remarcan en privado sus dudas sobre esta operación: “En principio estamos en contra, pero nos falta información”. El P P de Cataluña ha manifestado claramente su rechazoal considerar que es preferible tanto para los ciudadanos como para las empresas que exista una pluralidad de oferta financiera.",
    "url": "https://elpais.com/espana/2025-05-05/el-pp-cuestiona-la-opa-al-sabadell-y-amplia-el-margen-al-gobierno-para-oponerse.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/N3DNBLANBRESJBOLFAPA3L7STU.jpg?auth=2f2c3dba0cbf83d69a7ba77e0a3533f537a467b0f18a3d3450a2ae2682a23544&width=1200&height=675&smart=true",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "opa",
        "reservas",
        "competencia",
        "condiciones",
        "financiación",
        "rechazo",
        "pluralidad",
        "oferta"
      ],
      "nombres_propios": [
        "PP",
        "BBVA",
        "Banco Sabadell",
        "Pedro Sánchez",
        "Juan Bravo",
        "Alberto Núñez Feijóo",
        "Cataluña"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo proviene de El País, un periódico conocido por su orientación hacia la izquierda.",
      "Se presenta una visión crítica hacia el Partido Popular y su postura respecto a la opa del BBVA al Banco Sabadell.",
      "Se destaca la defensa de la competencia y las mejores condiciones para los autónomos y particulares, temas asociados con la izquierda."
    ],
    "id_claves": [
      707,
      1541,
      278,
      718,
      541,
      1542,
      1543,
      1544,
      75,
      708,
      721,
      13,
      300,
      483,
      1171
    ]
  },
  {
    "titulo": "Guardia Civil investiga el “sabotaje” denunciado por Puente y que ha afectado a miles de pasajeros",
    "subtitulo": "El Juzgado de Instrucción ha ordenado las pesquisas con el servicio casi recuperado al 100%",
    "periodico": "el_plural",
    "autor": "Roberto Ugena",
    "articulo": "El sistema ferroviario español vivió este pasado domingo un día negro después de sufrir un“sabotaje” que ha afectado a decenas de trenes y miles de pasajeros. El ministro de Transportes y Movilidad Sostenible, Óscar Puente, denunciaba los hechos en la tarde-noche de este 4 de mayo, momento en el que ya apuntaba un “acto de grave sabotaje en la línea de alta velocidad” que une Madrid y Sevilla, producido por la sustracción de 150 metros de cableado en “cinco puntos distintos”. La. Guardia Civil investiga ya los hechos. El robo, según han trasladado fuentes socialistas, “está hecho a conciencia y en una zona sin cámaras”, lo que evidencia que los autores “sabían lo que hacían”. \"Es una acción bastante coordinada. Quien lo hacía sabía perfectamente dónde iba, es una zona sin cámaras\", ha ampliado Puente en una entrevista concedida a la Cadena Ser. Debido a la causa aparente, la Guardia Civil ya ha iniciado las pesquisas, siguiendo lo mandatado por el Juzgado de Instrucción competente, según traslada el. Ministerio del Interior. “La Guardia Civil, siguiendo instrucciones del Juzgado de Instrucción competente en el caso, ha abierto una investigación sobre el robo del cableado de cobre ocurrido este domingo en varios puntos de la provincia de Toledo, y que ha afectado a lared ferroviaria de alta velocidad”, exponen desde la cartera liderado por Fernando Grande-Marlaska. Asimismo, y para alejar las críticas que han apuntado a la falta de vigilancia en las instalaciones, aseguran que varios cuerpos nacionales cuentan con programas especiales para evitar este tipo de delitos. “Tanto Guardia Civil como Policía Nacional, que desde hace años mantienen activo unplan especial de prevención del robo de cobre, mantienen contacto constante tanto con el Administrador de Infraestructuras Ferroviarias (Adif) como con el resto de las autoridades afectadas por el suceso para intentar aclarar lo sucedido e identificar a los responsables”, han desgranado. No obstante, y más allá de lo que depare la investigación, el servicio está casi recuperado en su totalidad, según está relatando el ministro de Transportes a través de sus redes sociales. “La operativa está ya plenamente restablecida, tras una noche muy difícil para los viajeros y para el personal de Adif y Renfe que han tenido que actuar en circunstancias tremendamente complejas”, ha explicado. Además, ha ofrecido algunos detalles más sobre lo que puede haber sucedido. “El robo de cable de señalización ha sido finalmente en cinco puntos, no en cuatro como informamos ayer. En zonas de acceso a través de pistas forestales, entre olivos”, ha revelado. “Iremos informando de los datos que vayamos recabando”, ha zanjado en una de sus últimas publicaciones. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/guardia-civil-investiga-sabotaje-denunciado-puente-ha-afectado-miles-pasajeros_351422102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/15/4/guardia-civil-investiga-el-sabotaje-denunciado-por-puente-y-que-ha-afectado-a-miles-de-pasajeros-ep.jpeg",
    "temas": [
      "Seguridad/Crimen",
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "sabotaje",
        "pasajeros",
        "trenes",
        "investigación",
        "Guardia Civil",
        "cableado",
        "robo",
        "sustracción",
        "alta velocidad",
        "Madrid",
        "Sevilla",
        "Transportes",
        "Movilidad Sostenible",
        "Ministerio del Interior",
        "prevención",
        "delitos",
        "Adif",
        "Renfe",
        "viajeros",
        "pistas forestales"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Fernando Grande-Marlaska",
        "Cadena Ser"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El medio 'El Plural' es conocido por su orientación hacia la izquierda y su apoyo a políticas progresistas.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, lo que está en línea con la postura de izquierdas de tratar de manera equitativa a todas las partes.",
      "El artículo se centra en un tema de seguridad y crimen, pero también menciona aspectos de política y gobierno, lo que refleja la preocupación de la izquierda por la justicia social y la seguridad pública.",
      "La alineación con la línea editorial se muestra en la forma en que se presenta la información, dando importancia a la acción del gobierno y las fuerzas de seguridad en la resolución del problema."
    ],
    "id_claves": [
      1128,
      1111,
      1130,
      2,
      1135,
      1310,
      1134,
      1545,
      1131,
      489,
      1145,
      1180,
      1546,
      1139,
      1312,
      1341,
      1124,
      1056,
      1129,
      1547,
      1122,
      671,
      1040
    ]
  },
  {
    "titulo": "Pedro Sánchez anuncia que abrirá un periodo de consulta pública para decidir sobre la opa del BBVA",
    "subtitulo": "El presidente dice que la operación solo tendrá luz verde si respeta “el interés general” de los ciudadanos. Carlos Torres defiende el “máximo respeto a las decisiones” de los organismos públicos y Josep Oliu ve “positiva” la medida de Moncloa",
    "periodico": "el_pais",
    "autor": "Marc Rovira",
    "articulo": "El Gobierno afinará el oído antes de decidir si procede o no la opa del B B V A sobre el Banco Sabadell. La operaciónsolo recibirá la luz verde del Consejo de Ministrossi respeta “el interés general” de los ciudadanos. Lo ha manifestado el presidente Pedro Sánchez en Barcelona, tras anunciar que desde mañana mismo abre un periodo de consulta pública para sondear los pros y contras que genera la ofensiva del banco vasco sobre el vallesano. “Para tomar esta decisión con todas la garantías”, ha justificado Sánchez. La consulta persigue tomar el pulso de “organizaciones, ciudadanos y asociaciones”. “Nuestra intención es ayudar a que nuestras empresas crezcan, que ganen volumen y competitividad, siempre y cuando beneficie al interés general”, ha razonado el presidente.",
    "url": "https://elpais.com/economia/2025-05-05/pedro-sanchez-anuncia-que-abrira-una-consulta-publica-para-decidir-sobre-la-opa-del-bbva-al-sabadell.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/RTKVELWVSRDGVLB6N22AXVXLEE.jpg?auth=85f5b141bc2d0b77a3c57b996173b2308a43014a006134f7fee8814608ab2513&width=1200&height=675&smart=true",
    "temas": [
      "Economía/Finanzas",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "opa",
        "consulta",
        "pública",
        "interés",
        "general",
        "ciudadanos",
        "pros",
        "contras",
        "ofensiva",
        "banco",
        "garantías",
        "organizaciones",
        "asociaciones",
        "empresas",
        "volumen",
        "competitividad"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "BBVA",
        "Banco Sabadell",
        "Consejo de Ministros",
        "Barcelona",
        "Carlos Torres",
        "Josep Oliu",
        "Moncloa"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la decisión del gobierno de izquierdas de Pedro Sánchez de abrir una consulta pública sobre la opa del BBVA al Banco Sabadell, lo que refleja una postura de participación ciudadana y respeto al 'interés general'.",
      "El tono hacia la figura política de Pedro Sánchez es neutral, informando sobre sus acciones y decisiones sin emitir juicios de valor.",
      "El enfoque del artículo se alinea con la línea editorial de El País, que tiende a ser de centro-izquierda, dando importancia a las decisiones del gobierno y a la participación ciudadana en asuntos económicos importantes.",
      "El artículo no presenta una postura ideológica marcada, pero se puede inferir una orientación de izquierdas en la decisión del gobierno de abrir una consulta pública, lo que refleja un enfoque de democracia participativa."
    ],
    "id_claves": [
      707,
      1318,
      972,
      1140,
      488,
      127,
      1548,
      1549,
      442,
      1317,
      1550,
      1319,
      687,
      366,
      1320,
      448,
      13,
      708,
      721,
      663,
      1234,
      1321,
      1322,
      48
    ]
  },
  {
    "titulo": "ENCUESTA: ¿Crees que el incidente del AVE Madrid-Sevilla se debe a un “sabotaje”?",
    "subtitulo": "La investigación está en curso, con la Guardia Civil trabajando para esclarecer los hechos",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Este domingo, la línea dealta velocidad entre Madrid y Andalucíasufrió una interrupción significativa debido alrobo de cablesde señalización en cuatro puntos distintos de la provincia de Toledo. El incidente afectó a más de 10. 700 pasajeros y provocó retrasos en al menos 30 trenes, coincidiendo con el retorno del puente de mayo y la víspera de la Feria de Abril en Sevilla. El ministro de Transportes, Óscar Puente, calificó el suceso como un\"acto grave de sabotaje\", señalando que la sustracción de aproximadamente 150 metros de cable, de escaso valor económico, tuvo un impacto desproporcionado en la operatividad ferroviaria. Puente destacó la planificación del acto, indicando que los responsables sabían lo que hacían y actuaron en zonas sin cámaras de seguridad. \"Los equipos de seguridad de Adif y la Guardia Civil se personaron en el lugar, sacaron fotos, y harán un informe de cuál ha sido lo que ellos creen el origen o la causa, pero todo apunta claramente a unacto deliberadoy veremos si este robo tiene un interés económico que, ya digo, es mínimo, o si tiene otro interés de otro tipo\", ha aclarado el ministro. La interrupción del servicio dejó a numerosospasajeros varados durante horas, algunos de ellos atrapados en trenes sin energía ni servicios básicos. Renfe y Adif trabajaron durante la noche para restablecer la circulación, logrando reanudar parcialmente el servicio a partir de las 9:30 de la mañana del lunes. El incidente ha generado críticas desde distintas administraciones. La Junta de Andalucíaexigió al Gobiernoexplicaciones y soluciones urgentes, acusando al Ejecutivo central de inoperancia y de no dotar al servicio de los recursos suficientes. Asimismo, la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, también criticó al Gobierno, afirmando que\"con este Gobierno nada funciona\"y que \"todo es un caos\" desde la llegada de Pedro Sánchez al poder. Aunque condenó el sabotaje, Ayuso utilizó el incidente para cuestionar la gestión del Ejecutivo en diversas áreas. La investigación está en curso, con la. Guardia Civil trabajando para esclarecer los hechosy determinar si se trató de un acto de sabotaje deliberado. Mientras tanto, las autoridades han instado a la colaboración ciudadana para identificar a los responsables. El impacto del suceso, la coordinación con la que se ejecutó y las declaraciones del ministro Puente apuntando a un posible \"sabotaje deliberado\" han abierto el debate público sobre la intencionalidad real detrás de esta grave avería. Incluso desde el Gobierno de Madrid, Isabel Díaz Ayuso ha aprovechado la coyuntura para acusar al Ejecutivo central de una \"gestión caótica\" en los servicios públicos. Ante este escenario de incertidumbre y tensión política, queremos conocer tu opinión. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/encuesta-crees-incidente-ave-madrid-sevilla-debe-sabotaje_351416102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/08/3/ave.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "sabotaje",
        "AVE",
        "Madrid-Sevilla",
        "investigación",
        "Guardia Civil",
        "interrupción",
        "robo",
        "cables",
        "retrasos",
        "trenes",
        "ministro",
        "Transportes",
        "acto",
        "deliberado",
        "pasajeros",
        "varados",
        "Renfe",
        "Adif",
        "circulación",
        "críticas",
        "Junta",
        "Andalucía",
        "Gobierno",
        "recursos",
        "gestión",
        "avería",
        "opinión"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Isabel Díaz Ayuso",
        "Pedro Sánchez"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo es crítico con la gestión del Gobierno central, especialmente en relación con la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, una figura política de derechas.",
      "El tono del artículo es crítico hacia la gestión del Gobierno, especialmente en lo que respecta a la seguridad y la eficiencia de los servicios públicos.",
      "El medio, El Plural, es conocido por su orientación de izquierdas y su crítica hacia las políticas de derechas."
    ],
    "id_claves": [
      1128,
      1112,
      1132,
      2,
      1135,
      1163,
      1134,
      1323,
      1165,
      1130,
      577,
      1180,
      1324,
      1325,
      1111,
      1477,
      1056,
      1124,
      1143,
      616,
      1326,
      604,
      83,
      811,
      334,
      1328,
      1330,
      1122,
      647,
      13
    ]
  },
  {
    "titulo": "Una mañana de pesadilla en las estaciones de Atocha y Santa Justa: “Hay mucha gente esperando y poca información”",
    "subtitulo": "Un robo de cables y el “enganchón” de una catenaria este domingo retrasan los viajes de miles de pasajeros de tren con origen o destino en el sur de España",
    "periodico": "el_pais",
    "autor": "Javier Martín-ArroyoDaniela Gutiérrez",
    "articulo": "“En menos de una hora desde nuestra salida, nos quedamos parados y anunciaron que cortarían la luz. Totalmente a oscuras, sin poder usar baños. Así hemos estado hasta las 6. 00 de la mañana”, cuenta Francisco Letrán, un viajero que salió de Madrid en la línea ferroviaria de alta velocidad (A V E) a las 20. 45 del domingo con destino Sevilla. El tren salió con 40 minutos de retraso. La máquina se paró una vez pasado Toledo debido a dos incidencias registradas este domingo:el robo de cables de cobre en cuatro puntos de la línea ferroviariaque une la capital madrileña con la andaluza en torno a las 17. 44 del domingo; y un “enganchón” de un tren de Iryo en la misma línea que arrastró la catenaria y agravó el problema. En total, debido a los dos incidentesse han visto afectados unos 16. 000 viajerosentre la jornada del domingo y la de este lunes. “No lo entiendo, no tiene sentido que dejaran salir al tren cuando estábamos en riesgo de quedarnos atascados”, dice Francisco, “hemos pasado mucho frío porque abrieron las puertas y sacamos los chaquetones para abrigar a los niños”.",
    "url": "https://elpais.com/espana/2025-05-05/una-manana-de-pesadilla-en-las-estaciones-de-atocha-y-santa-justa-hay-mucha-gente-esperando-y-poca-informacion.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/PE6CHAGYMFHMLBNEVNQ5VKPHYM.JPG?auth=c7bf5d4707ff373f9c9c6b0522b58e8ec9cb0f1d1477f69c73132386a66dd920&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "estaciones",
        "retrasos",
        "viajes",
        "pasajeros",
        "tren",
        "robo",
        "cables",
        "catenaria",
        "incidencias",
        "viajeros",
        "riesgo",
        "frío"
      ],
      "nombres_propios": [
        "Atocha",
        "Santa Justa",
        "Francisco Letrán",
        "Madrid",
        "Sevilla",
        "Toledo",
        "Iryo"
      ]
    },
    "coeficiente": -2,
    "posicion": "centro",
    "justificacion": [
      "El artículo se enfoca en un incidente social y de seguridad que afecta a los viajeros de tren.",
      "No se observa un tono político o ideológico en el artículo.",
      "El periódico 'El País' tiene una orientación de centro-izquierda, pero este artículo en particular no muestra una postura política evidente."
    ],
    "id_claves": [
      1331,
      1165,
      1334,
      1111,
      199,
      1134,
      1323,
      1133,
      1336,
      1129,
      598,
      1337,
      1332,
      1333,
      1338,
      489,
      1145,
      1127,
      1123
    ]
  },
  {
    "titulo": "El Supremo blinda a Juan Carlos I y rechaza investigar su fortuna por delitos fiscales",
    "subtitulo": "El Alto Tribunal ha decidido no abrir una causa penal contra Juan Carlos I pese a la querella presentada por varios juristas",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El. Tribunal Supremoha cerrado filas en torno al rey emérito. Juan Carlos Iy ha decididono abrir una causa penalpor la gestión opaca de su fortuna, ignorando la querella presentada por un grupo de juristas entre los que se encuentran fiscales y magistrados jubilados del propio Supremo. El alto tribunal ha optado por pasar página yno revisar el archivo previo de la Fiscalía, pese a las irregularidades señaladas por los denunciantes y a los cuestionamientos sobre la validez de la regularización fiscal del monarca. Con el magistrado. Manuel. Marchenacomo ponente, la Sala de lo Penal respalda punto por punto la argumentación de la. Fiscalía. Anticorrupción, que ya en 2022 había decididoarchivar el caso. En su auto, el Supremo reprocha a los querellantes que han hecho una “selección fragmentada e interesada” del decreto de archivo fiscal, y asegura que “en términos jurídicos, nada ha cambiado tres años después para alzar la razonada y congruente decisión de la Fiscalía yacordar la apertura de un proceso penal”. El archivo de la querella supone, en la práctica, blindar a Juan Carlos de Borbón frente a futuras acciones judicialespor su fortuna millonaria acumulada durante décadas, parte de ella fuera de los circuitos legales ysin pasar por el control de la Agencia Tributaria. Según las investigaciones que durante años desarrolló la Fiscalía, el eméritomovió ingentes cantidades de dinero en el extranjeroy ocultó ingresos que debieron tributar en España. A pesar de ello, en marzo de 2022, el Ministerio Público cerró la investigación alegando tres motivos:la inviolabilidad de Juan Carlos I mientras fue jefe del Estado, la prescripción de muchos de los delitos y los pagos que hizo a Hacienda porcasi 1, 2 millones de eurosentre diciembre de 2020 y febrero de 2021, cuando ya sabía que estaba siendo investigado. “No rebaten ninguna de estas razones”, lamenta el Supremo sobre los juristas impulsores de la querella, que pedían reabrir el caso argumentando queesas regularizaciones fiscales no cumplen los requisitos legales, precisamente por haber sido efectuadas tras conocer la investigación. Lejos de aceptar esas tesis, el tribunal se alinea con Anticorrupcióny critica cualquier intento de “reformatear” los argumentos de archivo para “hacerle decir lo que no dice”. De hecho, el Supremo califica como “exhaustiva” la investigación de la Fiscalía, a pesar de lasnumerosas críticas sobre la falta de transparenciay el carpetazo prematuro al caso. Para los magistrados, no hay base jurídica suficiente para reabrir nada ni para pedir nuevas pruebas, ni siquierarevisar los plazos de prescripcióncomo proponían los querellantes. Con esta decisión, el Tribunal Supremorefuerza el cerrojo legal que ya había impuesto la Fiscalíay levanta un muro prácticamente infranqueable para que Juan Carlos I puedasentarse algún día en el banquilloa rendir cuentas por el origen de su fortuna. Su aforamiento ante la Sala de lo Penal implica que cualquier procedimiento debe pasar por este mismo tribunal, lo que convierte esta resolución en unprecedente determinante. La resolución coincide, además, conun cambio de estrategia del emérito, que ahora ha pasado al contraataque judicial. En las últimas semanasha iniciado varias acciones legales, una contra el expresidente cántabro. Miguel Ángel Revilla, y otra contra su antigua amiga íntima, Corinna Larsen. El acto de conciliación con Revilla, que no requiere la presencia de las partes, está fijado para el próximo 16 de mayo. Por su parte, el proceso contra Larsen ha sido interpuesto en Suiza, país donde residió parte del dinero investigado por la Fiscalía. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/supremo-blinda-juan-carlos-rechaza-investigar-fortuna-delitos-fiscales_351410102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "Supremo",
        "investigar",
        "fortuna",
        "delitos",
        "fiscales",
        "querella",
        "juristas",
        "Fiscalía",
        "irregularidades",
        "regularización",
        "monarca",
        "archivo",
        "selección",
        "fragmentada",
        "proceso",
        "penal",
        "inviolabilidad",
        "prescripción",
        "pagos",
        "Hacienda",
        "requisitos",
        "transparencia",
        "pruebas",
        "prescripción",
        "aforamiento"
      ],
      "nombres_propios": [
        "Juan Carlos I",
        "Manuel Marchena",
        "Agencia Tributaria",
        "Ministerio Público"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la decisión del Tribunal Supremo de no investigar a Juan Carlos I, lo que puede reflejar una postura de izquierdas que cuestiona la impunidad de figuras de autoridad.",
      "El medio, El Plural, tiene una línea editorial de izquierdas, lo que se refleja en el enfoque crítico del artículo hacia la justicia y la monarquía.",
      "El artículo cuestiona la falta de transparencia y la prescripción de delitos, temas que suelen ser de interés para las ideologías de izquierdas."
    ],
    "id_claves": [
      1257,
      1339,
      1340,
      1341,
      447,
      862,
      1342,
      1345,
      1346,
      1347,
      1348,
      1344,
      1551,
      1552,
      1553,
      1349,
      1352,
      1353,
      1554,
      164,
      544,
      527,
      1555,
      1353,
      1556,
      1354,
      1356,
      1357,
      865
    ]
  },
  {
    "titulo": "Última hora del robo de cable en los trenes AVE Madrid-Sevilla, en directo | La línea Madrid-Sevilla funciona en su totalidad mientras las operadoras reducen los retrasos",
    "subtitulo": "Abierta una investigación judicial por el robo de cable que ha colapsado varias líneas| Puente: “Es una acción bastante coordinada. Quien lo hacía sabía a lo que iba”",
    "periodico": "el_pais",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora de los trenes afectados por el robo de cable. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/economia/2025-05-05/ultima-hora-de-los-trenes-afectados-por-el-robo-de-cable-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/6AS4IQNNI5ESNKTOD64JHY3LTM.jpg?auth=41970bf7bc269f55d2459d82194f9c1a63fca30977388bd634c518865182ca04&width=1200",
    "temas": [
      "Seguridad/Crimen",
      "Sociedad/Cultura",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "robo",
        "cable",
        "trenes",
        "AVE",
        "Madrid-Sevilla",
        "retrasos",
        "investigación",
        "judicial",
        "colapsado",
        "líneas",
        "coordinada",
        "acción"
      ],
      "nombres_propios": [
        "Puente"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo es de El País, un medio conocido por su orientación de izquierdas.",
      "El enfoque del artículo es informativo, sin tomar una postura política clara.",
      "No hay críticas ni elogios hacia figuras políticas en el artículo."
    ],
    "id_claves": [
      1134,
      1014,
      1130,
      1112,
      1132,
      1165,
      2,
      1268,
      1359,
      1557,
      1360,
      1114,
      1162
    ]
  },
  {
    "titulo": "El PSOE redirige los misiles de Ayuso y Moreno Bonilla a Feijóo por el sabotaje del AVE: “Carroñero político”",
    "subtitulo": "Ferraz redirige los misiles de Génova hacia un Feijóo al que acusan de “rascar votos” y pensar sólo en “su valoración pública”",
    "periodico": "el_plural",
    "autor": "Nacho Caballero",
    "articulo": "El Partido Popular en su conjunto no esperó ni 24 horas a afilar sus bayonetas para cargar contra la gestión del Gobierno de Pedro Sánchez. En concreto contra el ministro de Transportes y Movilidad Sostenible, Óscar Puente. Tanto la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, como después la Junta de Andalucía de Moreno Bonilla y, por último, el jefe de la oposición, Alberto Núñez Feijóo -en ese orden-aprovecharon el “grave sabotaje”que sufrió la línea de alta velocidad Madrid-Sevilla en la noche del domingo al lunes. Ante el aluvión de críticas provenientes de la derecha conservadora, los socialistas han salido al paso para señalar al presidente del P P, al que identifican como un“carroñero político”que vela sólo por “rascar votos” de la tragedia pensando en su “valoración pública”. Así lo trasladan fuentes de Ferraz, que arrancan con una descripción de este término que le atribuyen al líder del principal partido de la oposición: “Cada vez que hay un acto vandálico en nuestro país, ya sea un atentado contra una sede del P S O E o el sabotaje de una línea de A V E, aparece el carroñero político”. La acepción de este término contempla a una “especie oriunda de la derecha y la extrema derecha españolas que, tanto con sus silencios como con sus tuits, siempre trata de aprovechar la desgracia ajena para intentar reanimar su maltrecha carrera política”. Es precisamente esto “lo que ha hecho Feijóo” en la mañana de este lunes. Aunque, en cierto modo, no sólo ha sido el líder de la oposición el que ha disparado contra Moncloa, sino también dos de sus principales barones:Isabel Díaz Ayusoy Juanma Moreno Bonilla. Ambos han aireado el fantasma de la “incompetencia” de un Gobierno que lleva a la “cuarta economía del euro” a situaciones “bochornosas” e incluso tercermundistas, según se desprende de sus intervenciones. Estas mismas fuentes remarcan que al P P, pero en concreto a su líder, “no le interesa” el sabotaje ni siquiera “para condenarlo”, y solamente “trata de arrimar el ascua a su sardina aprovechándose de las molestias que están sufriendo los pasajeros”. Según apuntan desde Ferraz, y así lo ha refrendado el propio ministro Puente, el sabotaje “está hecho a conciencia y en una zona sin cámaras”. Es decir, que los autores “sabían lo que hacían”. Sin embargo, este dato a Feijóo “no le importa” porque busca “rascar votos” hasta en situaciones las que la seguridad de los pasajeros del tren “podría haberse puesto en peligro por unos desalmados”. “Sólo piensa en su valoración pública. Unos datos que reflejan que no le quieren ni los suyos, y por eso actúa en el ámbito de carroñerismo político tanto cuando habla, como cuando calla”, rematan. La Junta de Andalucía ha sumado su voz crítica a la gestión del Gobierno central tras el robo de cable que ha provocado el caos ferroviario en la línea de alta velocidad Madrid-Sevilla. La portavoz del Ejecutivo andaluz y consejera de Economía, Carolina España, ha reprochado al ministro de Transportes, Óscar Puente, su\"inoperancia\"por no ofrecer una respuesta inmediata a los pasajeros atrapados durante horas en los trenes. Desde primeras horas de este lunes, España ha responsabilizado directamente al Gobierno de Pedro Sánchez por lo que ha calificado como una nueva muestra de falta de previsión. En sus declaraciones a los medios, la portavoz ha acusado a. Moncloa de “saboteo a Renfe” y de deteriorar la red de alta velocidad “por no dotarla de los recursos suficientes”. Ha reclamado al Ejecutivo central una actuación urgente y respuestas claras a los más de 10. 000 afectados por los retrasos, insistiendo en que situaciones como esta “no son propias de las democracias europeas”. Por su parte, la consejera de Fomento, Rocío Díaz, también ha exigido al Gobierno que asuma el liderazgo en laresolución de la crisis ferroviaria. Ha señalado la falta de información y atención a los usuarios como uno de los aspectos más preocupantes, y ha pedido alternativas “reales” para quienes se vieron atrapados en trenes y estaciones durante horas. Mientras tanto, el Administrador de Infraestructuras Ferroviarias (Adif) ha confirmado lareparación de la avería provocada por el robo de cable entre los municipios toledanos de Yeles y La Sagra. Este incidente generó importantes demoras en las conexiones ferroviarias entre Madrid y el sur peninsular, con especial impacto en los servicios hacia Sevilla, Málaga y Granada. Adif ha informado que la circulación de trenes se restablece de forma progresiva desde las 9:30 horas de este lunes, tras una noche de trabajos intensivos para reparar los daños en las instalaciones de señalización. Asimismo, a las 8:45 horas ha quedado reanudado el tráfico en la línea Madrid-Toledo, que también se vio afectada por el sabotaje. El Gobierno ha calificado elsuceso como un “grave acto de sabotaje”y ha informado de que la Guardia Civil continúa con la investigación abierta para identificar a los responsables del robo de cobre. En total, la incidencia ha dejado un balance de 30 trenes afectados y más de 10. 700 viajeros que sufrieron cancelaciones, parones prolongados o fuertes retrasos. Desde Renfe y Adif se recuerda a los usuarios queconsulten el estado actualizado de sus trenes a través de los canales oficiales, ya que el retorno a la normalidad será progresivo durante el día. Además, se han activado planes de atención y transporte alternativo para minimizar el impacto de esta grave incidencia en la movilidad ferroviaria. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/psoe-redirige-misiles-ayuso-moreno-bonilla-feijoo-sabotaje-ave-carronero-politico_351411102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/65/76/7/el-presidente-del-pp-alberto-nunez-feijoo-en-el-congreso-del-ppe-de-valencia-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "misiles",
        "sabotaje",
        "AVE",
        "gestión",
        "gobierno",
        "críticas",
        "derecha",
        "conservadora",
        "socialistas",
        "votos",
        "tragedia",
        "valoración",
        "pública",
        "vandálico",
        "atentado",
        "sede",
        "desgracia",
        "carrera",
        "política",
        "incompetencia",
        "economía",
        "bochornosas",
        "tercermundistas",
        "pasajeros",
        "zona",
        "cámaras",
        "autores",
        "seguridad",
        "tren",
        "peligro",
        "desalmados",
        "caos",
        "ferroviario",
        "robo",
        "cable"
      ],
      "nombres_propios": [
        "PSOE",
        "Ayuso",
        "Moreno Bonilla",
        "Feijóo",
        "Ferraz",
        "Génova",
        "Pedro Sánchez",
        "Óscar Puente",
        "Isabel Díaz Ayuso",
        "Junta de Andalucía",
        "Alberto Núñez Feijóo",
        "Madrid-Sevilla",
        "Moncloa",
        "Isabel Díaz Ayuso",
        "Juanma Moreno Bonilla",
        "Junta de Andalucía",
        "Carolina España"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica fuertemente a figuras políticas de la derecha, como Ayuso, Moreno Bonilla y Feijóo.",
      "El tono hacia el Partido Popular es negativo, acusándolos de aprovecharse de situaciones de crisis para beneficio político.",
      "El medio, El Plural, es conocido por su orientación de izquierdas y su crítica hacia partidos de derechas.",
      "El artículo defiende la gestión del gobierno de Pedro Sánchez, del PSOE, un partido de izquierdas."
    ],
    "id_claves": [
      1362,
      1128,
      1112,
      334,
      83,
      616,
      1373,
      1374,
      523,
      1369,
      1375,
      1370,
      972,
      1376,
      392,
      1377,
      1378,
      1379,
      94,
      622,
      163,
      1383,
      1384,
      1111,
      976,
      1389,
      1390,
      257,
      199,
      1391,
      1392,
      198,
      1147,
      1134,
      1014,
      76,
      498,
      1396,
      383,
      1367,
      385,
      13,
      1122,
      647,
      1558,
      483,
      1132,
      48,
      647,
      1559,
      1558,
      1397
    ]
  },
  {
    "titulo": "Israel da luz verde a conquistar Gaza y retener los territorios tomados: “Estamos ocupando para quedarnos”",
    "subtitulo": "El gabinete de seguridad aprueba también desbloquear \nla entrada de ayuda humanitaria con un polémico mecanismo que implica contratistas privados en zonas bajo control militar israelí",
    "periodico": "el_pais",
    "autor": "Antonio Pita",
    "articulo": "El gabinete de seguridad de Israel ha aprobado por unanimidad este lunes un importante plan para expandir por fases la ofensiva en Gaza hasta conquistarla y retener militarmente los territorios que tome. No es un simple paso formal. El ejército lleva desde el sábadollamando a filas a decenas de miles de reservistasy ahora, por primera vez desde el inicio de la invasión en octubre de 2023, pronuncia en voz alta palabras que antes ―con el demócrata Joe Biden en la Casa Blanca― solo susurraba. El plan “difiere de sus predecesores” porque supone pasar “del método de incursiones al de la conquista de territorios y la permanencia en ellos”, según dijo el primer ministro, Benjamín Netanyahu, al defenderlo, de acuerdo a la televisión pública.",
    "url": "https://elpais.com/internacional/2025-05-05/israel-da-luz-verde-a-conquistar-gaza-y-retener-militarmente-parte-de-su-territorio.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/XQWNPKQPSFAB5GGDSFDAJCUN6Q.jpg?auth=3fa1d47382189fdda788762e1548021c93ad80ace3656a12adba48a3d8b02134&width=1200",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "conquista",
        "territorios",
        "ofensiva",
        "Gaza",
        "reservistas",
        "incursiones",
        "permanencia",
        "seguridad",
        "plan",
        "expansión",
        "invasión",
        "militar"
      ],
      "nombres_propios": [
        "Israel",
        "Joe Biden",
        "Benjamín Netanyahu",
        "Casa Blanca"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la decisión del gobierno de Israel de expandir su ofensiva en Gaza, lo que puede interpretarse como una postura de izquierdas que defiende los derechos humanos y se opone a las políticas agresivas.",
      "El tono del artículo es crítico hacia la decisión de Benjamín Netanyahu, lo que sugiere una postura de izquierdas que se opone a las políticas de derechas del primer ministro israelí.",
      "El artículo menciona la presidencia de Joe Biden, un demócrata, en contraposición a las políticas de Netanyahu, lo que sugiere una postura de izquierdas que favorece a los demócratas sobre los conservadores."
    ],
    "id_claves": [
      1214,
      1215,
      442,
      1213,
      1401,
      1402,
      1403,
      257,
      84,
      1399,
      749,
      816,
      1212,
      1207,
      1404,
      732
    ]
  },
  {
    "titulo": "El primer ministro de Rumania dimite tras la victoria del ultra Simion: “La coalición gubernamental no tiene legitimidad”",
    "subtitulo": "La decisión del socialdemócrata Marcel Ciolacu, un día después de la primera vuelta de las presidenciales, agrava aún más la crisis política del país",
    "periodico": "el_pais",
    "autor": "Raúl Sánchez Costa",
    "articulo": "La contundente victoria del ultranacionalista George Simionen la primera vuelta de las elecciones presidenciales de Rumaniacelebradas el domingo se ha cobrado un día después su primera víctima política. El primer ministro queencabeza la coalición proeuropea, el socialdemócrata Marcel Ciolacu, ha anunciado este lunes que dimite, una decisión ahonda el estado de confusión que impera en el país. El presidente interino, el liberal Ilie Bolojan, deberá nombrar ahora un nuevo jefe del Ejecutivo, presumiblemente uno de los ministros del actual Gobierno formado por el Partido Social Demócrata (P S D), el Partido Nacional Liberal (P N L) y la minoría húngara (U D M R).",
    "url": "https://elpais.com/internacional/2025-05-05/el-primer-ministro-de-rumania-dimite-tras-la-victoria-del-ultra-simion-la-coalicion-gubernamental-no-tiene-legitimidad.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/4SQKK2PKZRR3GDLZ652GIIODNQ.jpg?auth=5296684345e1b4ba4c907a62bf8d28380c8582192ca6bc1762860c022c7478e0&width=1200",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "dimisión",
        "ultranacionalista",
        "presidenciales",
        "coalición",
        "proeuropea",
        "confusión",
        "interino",
        "ministros"
      ],
      "nombres_propios": [
        "Rumania",
        "George Simion",
        "Marcel Ciolacu",
        "Ilie Bolojan",
        "Partido Social Demócrata",
        "Partido Nacional Liberal",
        "U D M R"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la dimisión del primer ministro socialdemócrata tras la victoria de un ultranacionalista, lo que sugiere una postura crítica hacia el ultranacionalismo.",
      "El tono del artículo es neutral hacia las figuras políticas, pero muestra preocupación por la situación política en Rumania.",
      "El medio, El País, es conocido por su orientación de centro-izquierda."
    ],
    "id_claves": [
      188,
      1413,
      1415,
      613,
      1560,
      1416,
      1417,
      564,
      1405,
      1426,
      1425,
      1427,
      1428,
      1429,
      1561
    ]
  },
  {
    "titulo": "El nuevo Papa y la votación del cónclave hoy, en directo: fumata blanca o negra y última hora de la elección",
    "subtitulo": "Sigue en directo cómo va el cónclave que decide quién es el nuevo Papa, la fumata blanca o negra y la última hora desde El Vaticano hoy",
    "periodico": "abc",
    "autor": "Adrián PeñacobayJaime Trujillo",
    "articulo": "Sigue en directo cómo va elcónclaveque decidequién es el nuevo Papa, la fumata blanca o negra y la última hora desde El Vaticano hoy",
    "url": "https://www.abc.es/sociedad/conclave-nuevo-papa-directo-fumata-blanca-negra-candidatos-votacion-ultima-hora-vaticano-hoy-20250507142016-di.html",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 19:20:08",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/04/28/1496110415-U60534982391yTD-RhEa9A8ySu7rPShl1kCHEmO-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "directo",
        "cónclave",
        "decide",
        "nuevo",
        "Papa",
        "fumata",
        "blanca",
        "negra",
        "última",
        "hora"
      ],
      "nombres_propios": [
        "El Vaticano"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "ABC es un medio de comunicación español de tendencia conservadora y monárquica, lo que lo sitúa a la derecha del espectro político.",
      "El artículo se centra en la cobertura de un evento religioso importante, la elección de un nuevo Papa, sin mostrar ninguna postura política evidente.",
      "La neutralidad del artículo se alinea con la línea editorial de ABC, que tiende a evitar la politización de temas religiosos."
    ],
    "id_claves": [
      1562,
      1563,
      1564,
      1565,
      1566,
      1567,
      1568,
      1569,
      1570,
      1571,
      1572
    ]
  },
  {
    "titulo": "Más allá de liberales o conservadores: corrientes políticas en el Colegio de cardenales",
    "subtitulo": "Los conservadores se dividen en «estabilizadores» y «exploradores». Las diferencias existen, pero no se corresponden con los partidos políticos y no impiden alianzas entre partidarios de una u otra vertiente El cardenal decano abre el cónclave solicitando un Papa que supere las divisiones en la Iglesia Nuevo Papa y votación del cónclave, en directo: fumata y última hora de la elección hoy",
    "periodico": "abc",
    "autor": "Javier Martínez-Brocal",
    "articulo": "La clasificación de cardenales como conservadores o liberales, o como moderados y reformistas no ayuda a comprender lasdinámicas internas al cónclavesino lo que votarían en unas elecciones políticas. Esas diferencias existen, pero no se corresponden con los partidos que hay en el Congreso de Diputados, y sobre todo, no impiden alianzas entre partidarios de una u otra corriente. La norma de que el futuro Papa recibados tercios de los votosobliga a construir amplios consensos, a buscar puntos en común y a hacer de la necesidad, virtud.",
    "url": "https://www.abc.es/sociedad/alla-liberales-conservadores-corrientes-politicas-colegio-cardenales-20250507164015-nt.html",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/07/zuppi-RP2tLbLkJZWeq7P6H1GVDWJ-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cardenales",
        "conservadores",
        "liberales",
        "moderados",
        "reformistas",
        "dinámicas",
        "cónclave",
        "elecciones",
        "alianzas",
        "corriente",
        "Papa",
        "votos",
        "consensos"
      ],
      "nombres_propios": [
        "Colegio de cardenales",
        "Congreso de Diputados"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publicó en ABC, un medio conocido por su orientación conservadora.",
      "El enfoque del artículo es neutral, pero el medio tiende a favorecer las perspectivas conservadoras.",
      "El artículo no muestra una postura ideológica clara, pero se alinea con la línea editorial del medio."
    ],
    "id_claves": [
      1573,
      628,
      1574,
      1575,
      1576,
      1577,
      1563,
      925,
      1578,
      1579,
      1566,
      1369,
      1580,
      1581,
      1582
    ]
  },
  {
    "titulo": "Cómo se fabrica un Papa: claves de 2005 y 2013 para entender el cónclave de 2025",
    "subtitulo": "De la rápida fumata blanca de Ratzinger al 'outsider' Francisco: dos elecciones que marcaron la Iglesia Cuántos votos se necesitan en el Cónclave para ser Papa Quién es quién en el cónclave que elegirá al nuevo Papa Nuevo Papa y votación del cónclave, en directo: fumata y última hora de la elección hoy",
    "periodico": "abc",
    "autor": "José Ramón Navarro-Pareja",
    "articulo": "Con 133 cardenales electores, el cónclave que comienza este 7 de mayo será el más numeroso de la historia. El elevado número de electores y candidatos, junto con que muchos de ellos apenas se conocen y que el cónclave se afronte sin nombres carismáticos. . . que aparezcan como claros papables, dificulta en este caso la elección. No es de extrañar que se hayan dado unos días más de congregaciones paraafinar las negociacionesy el perfil que los cardenales esperan del próximo Papa. En ese sentido, recordar el desarrollo de los dos últimos cónclaves puede dar claves para comprender lo que se vivirá en la Sixtina a partir de la tarde del miércoles.",
    "url": "https://www.abc.es/sociedad/fabrica-papa-claves-2005-2013-entender-conclave-20250507194718-nt.html",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 19:14:18",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/05/07/afp-balcon-francisco-RA6J5kvzDWDVydTqdwPhznM-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "elección",
        "cardenales",
        "electores",
        "Papa",
        "negociaciones",
        "Sixtina",
        "historia",
        "nombres",
        "carismáticos",
        "papables",
        "dificulta",
        "congregaciones",
        "perfil"
      ],
      "nombres_propios": [
        "Ratzinger",
        "Francisco",
        "José Ramón Navarro-Pareja"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo está publicado en ABC, un medio conocido por su orientación hacia la derecha.",
      "El enfoque del artículo es neutral, pero la elección de un tema religioso y la descripción detallada del proceso de elección del Papa puede sugerir una postura conservadora.",
      "No hay críticas ni juicios de valor hacia las figuras religiosas mencionadas, lo que se alinea con la línea editorial de ABC."
    ],
    "id_claves": [
      1563,
      1583,
      1573,
      1584,
      1566,
      295,
      1585,
      658,
      1586,
      1587,
      1588,
      1589,
      1590,
      1591,
      1592,
      1593,
      1594
    ]
  },
  {
    "titulo": "El discurso más terrible de Licurgo",
    "subtitulo": "Sánchez no es Nerón, sino Licurgo. Un Licurgo colapsado que, para conservar el poder, se victimiza sin pudor y busca chivos expiatorios.",
    "periodico": "libertad_digital",
    "autor": "Jesús Fernández Úbeda",
    "articulo": "Sobran los rodeos:Sánchezha pronunciado un discurso terrible. Suquéha sido nebuloso, sectario e inflamable; sucómo, vasto, constrictor y castrista. El presidente del Gobierno no es. Nerón, sino. Licurgo. Un Licurgo colapsado que, para conservar el poder, transita del logos al mito, se victimiza sin pudor, busca desesperadamente culpables y chivos expiatorios, y que idiotiza a sus fervorosos fieles, que los tiene a espuertas, conestupefacientes televisivos berlusconianos. El cientificismo es su religión; la derecha, la ultraderecha y los \"ultrarricos\", suspharmakoi–\"remedios\": en la Grecia arcaica, tal y como explicaba. Escohotado, \"personas sacrificadas con ocasión de alguna plaga u otra calamidad, a fin de que absorbiesen ese mal como una esponja absorbe los restos de una mesa\"–;Lydia Lozanoy. Samantha Hudson, sus prohibitivos bufones de la corte para la plebe. La realidad es una quimera y sus vasallos, que no son cuatromataos, insisto, engullen y trafican con su soma convencidos y felices. Se sabe que, al menos, cinco personas murieron por el gran apagóndel pasado lunes: tres miembros de una familia en Orense, intoxicados por la mala combustión de un generador; una mujer a la que se le apagó su respirador en Alcira (Valencia), y una madrileña que perdió la vida por un incendio ocasionado por una vela. En lugar de, como hiciera con elpreso etarra. Igor González Sola, lamentar \"profundamente\" estos decesos, el jefe del Ejecutivo, volcado en el ataque, ha dicho en el hemiciclo: \"Qué gran acto de cinismo es lamentar las cinco vidas que tristemente se perdieron por el apagón eignorar las más de 8. 000 que se pierden cada año en España como consecuencia del cambio climático\"; al poco, advertía: \"No vamos a desviarnos ni un solo milímetro de la hoja planificada\". Estas palabras no las pronuncia un demente, sino un líder –y Sánchez lidera indiscutiblemente en su cuadrilla– totalitario. Sánchez no sólo quiere votantes: quiere fanáticos. No ha sido un idiota quien ha celebrado que \"todos los semáforos y radares se apagaronde golpe y aún así hubo un 24% menos de siniestros que el lunes de la semana anterior\" y que \"elnúmero de delitos reportadosen los primeros tres días de la semana pasada fue un 50% inferior al de la semana anterior\", sino un narcisoegócratarespaldado por su guardia pretoriana mediática y por un porrón de feligreses serviles. El presidente del Gobierno compareció este miércoles en el Congreso para, presuntamente, dar explicaciones sobre el apagón e informar sobre el incremento de gasto en Defensa hasta alcanzar el 2% del P IB. Al primer tema le dedicó 55 minutos; al segundo, 36. Durante susesión oral de estrangulamiento ofidio, describió elblackoutcomo si se tratara de una comedia bucólica –\"Los españoles y las españolas sacaron lo mejor de sí mismos durante las horas de corte de suministro\"–, contó que la investigación va para largo, aseveró que \"el futuro energético de España o es verde o no será\", cargó contra las nucleares y contra la \"derecha\" y la \"ultraderecha\" por actuar \"como si no existiera\" la \"emergencia climática\", juró que no dedicarán a Defensa \"un euro de gasto social o de política medioambiental\" y, ay, demostró que no domina los ordinales en español, incurriendo en un \"onceavo\" equívoco y titubeando ante un duodécimo que no le venía a la cabezay que se convirtió en un \"el… ehmm…, número doce\". Angelico. Angelico caído, quiere decirse. Alberto Núñez Feijóoarrancó tirando de ironía evidente: \"Enhorabuena por el gran apagón. Oyéndole, estarán deseando los españoles que se repita\". El líder de la oposición, como hiciera justo después el de Vox, Santiago Abascal, lamentó que \"cinco españoles fallecieron por los efectos colaterales del gran apagón\" y censuró que, \"mientras toda Europa refuerza su defensa, en España no sabemos si podemos sufrir otro apagón mañana. El kit de supervivencia que necesitan los españoles incluye radio a pilas\". El presidente del P P, crecido, dijo que \"el único español que recibió con alivio el gran apagón fue su hermano\" y exigió una \"investigación internacional independiente y confiable, a fondo y con consecuencias\" que, \"evidentemente, no la podrá liderar el investigado: su Gobierno\", y las dimisiones de. Sara Aageseny de. Beatriz Corredor. \"Quien niega la evidencia científica\", continuó, \"es quien diseña planes energéticos que acaban en apagones\". Armengolno le dio un solo segundo extraporque, según la delegada del P SO E en la presidencia del Congreso, \"lo hemos acordado en la junta de portavoces\". Por su parte, Abascal le dijo a \"Pedro. Chávez\" que \"debería comparecer para presentar su dimisión porque han muerto cinco españoles\". El presidente de Vox atribuyó el relato arcádico del apagón \"para que nos vayamos acostumbrando a la restricción de libertades\" y lo clavó cuando denunció que a Sánchez sólo le queda jugar la carta del miedo porque \"sabe que ya nadie le respeta y sólo aspira a que le temamos\". Después, la sumanda. Verónica Martínez Barreroesputó una perorata antisemita;Rufiánculpó del apagón a \"la avaricia de un oligopolio eléctrico salvaje\"; lapuigdemontonera. Noguerasno aportó nada y la valida del. Ana Rosa de Canal Red, Ione Belarra, se dio el gusto de llamar \"cobarde\" a Sánchez. Escribió la filósofa francesa. Anne Dufourmantelleque, \"frente a lo ineluctable, aún queda el chiste\". Desconozco si nos movemos en el terreno de lo ineluctable, pero hoy no estaba la cosa para gracietas. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/opinion/2025-05-07/jesus-fernandez-ubeda-el-discurso-mas-terrible-de-licurgo-7251496/",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "discurso",
        "poder",
        "victimización",
        "chivos_expiatorios",
        "cientificismo",
        "ultraderecha",
        "ultrarricos",
        "bufones",
        "corte",
        "realidad",
        "vasallos",
        "apagón",
        "cambio_climático",
        "totalitario",
        "fanáticos",
        "siniestros",
        "delitos",
        "narcisoegócrata",
        "gasto",
        "Defensa",
        "blackout",
        "energético",
        "verde",
        "nucleares"
      ],
      "nombres_propios": [
        "Licurgo",
        "Sánchez",
        "Nerón",
        "Lydia Lozano",
        "Samantha Hudson",
        "Igor González Sola"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente a Sánchez, presidente del gobierno, caracterizándolo como un líder totalitario y manipulador.",
      "El tono del artículo es claramente de derechas, criticando políticas de izquierdas como el enfoque en el cambio climático y la energía verde.",
      "El medio, Libertad Digital, es conocido por su orientación de derechas."
    ],
    "id_claves": [
      1024,
      1267,
      1595,
      1596,
      1597,
      545,
      1598,
      1599,
      1467,
      1600,
      1601,
      86,
      1602,
      1603,
      1604,
      1605,
      1341,
      1606,
      1607,
      748,
      885,
      85,
      1608,
      150,
      1609,
      223,
      1610,
      1611,
      1612,
      1613
    ]
  },
  {
    "titulo": "Sánchez minimiza el apagón, arremete contra las nucleares y señala a la oposición como \"lobbista\"",
    "subtitulo": "Sánchez no aclara el origen del apagón porque fue \"una concatenación de anomalías\" y asegura que \"el impacto económico\" del apagón \"fue limitado\".",
    "periodico": "libertad_digital",
    "autor": "Rubén FernándezSeguir a rubenfdez",
    "articulo": "Cada día tiene un afán y la comparecencia de este miércoles se había fijado, en un origen, para explicarel plan de rearme de 10. 471 millones. Se esperaba un pleno tenso con sus socios pero La Moncloa vio una oportunidad en el apagón para añadir un punto más y, de paso, pasar de puntillas por el tema más sensible con sus socios para buscar así de nuevo la polarización con el P P al queacusó de manera reiterada de actuar como \"lobbistas\" de los \"ultrarricos\" y \" propietarios de las nucleares\", mientras él se arrogaba el papel de defensor de las energías renovables, como si no hubieses empresas interesadas en promover la eólica y solar. \"España será verde o no será\", ha pronosticado en línea con lo que su ministra de Transición Ecológica, Sara Aagasen, había afirmado este pasado fin de semana en una entrevista en El País. La larga intervención de Sánchez, de una hora y media pero con casi sesenta minutos dedicados a hablar del apagón, se ha centrado, sobretodo, en atacar la energía de fusión. \"No hay ningún estudio serio que diga que las nucleares son necesarias en España\", ha terciado en otro momento mientras acusaba a la oposición de \"pontificar\" sin \"datos, ni pruebas\" . Para Sánchez, cualquier informe favorable a un mix energético donde se incluyan las nucleares es \"interesado\" y producto de los \"lobbistas\" que quieren ocultar que la atómica es \"menos competitiva que las renovables\", obviando las subvenciones a las plantas solares o eólicas. \" Lo que quieren estas empresas propietarias de las nucleares es que sean las clases medias las que paguen\", ha sentenciado. Sánchez también ha evitado hablar de las causas. Sólo se ha limitado a señalar que se produjo una\"concatenación de anomalías\"y que saber el origen \"va a llevar su tiempo\" porque \"habrá que examinar unos 756 millones de datos\" que se produjeron en los minutos previos y posteriores al apagón, entre las 12:15 y 12:35. Incluso ha asegurado que se tardarán seis meses en conocer un informe con \"absoluta rigurosidad\" y ha elogiado que la. Audiencia Nacionalhaya abierto una investigación para dilucidar si ha habido un ataque cibernético. \"Todos los actores involucrados están trabajando para saber qué provocó esas oscilacionessi fueron independientes o estaban relacionadas\", ha terciado en otro momento. Sánchez ha pasado de puntillas por los informes de Red Eléctrica que alertaban que el escudo anti apagones no estaba preparado para un exceso de energías verdes. \"No hay ninguna evidencia empírica que nos diga que el incidente fue provocado porun exceso de renovables o la falta de nucleares\", ha sentenciado pese a que, en teoría, la investigación sigue abierta. El presidente ha señalado que \"el asunto es un poco más complejo\" y que la energía se restableció gracias a las centrales de ciclo combinado porque la recuperación de la nuclear no se produjo hasta las 3:15 de la madrugada del martes 29 de abril. Sánchez también ha minimizado los efectos del apagón. Pese a que tuvo que pararse toda la industria, el presidente del Gobierno ha asegurado que\"el impacto económico\" fue \"limitado\"y lo ha cifrado en 415 millones de euros. También ha elogiado la respuesta cívica de los españoles y ha asegurado que ese lunes un 24% menos de siniestros y que se bajó la delincuencia un 50%. \"En series de Netflix nos contaban que bastaría un apagón para que el civismo se esfumara. Quizás es así en otros países pero no en España\", ha terciado. El jefe del Ejecutivo ha admitido que hubo 5 muertes por el apagón pero la ha contrapuesto con las \"8. 000 personas que cada año fallecen en España por el cambio climático\". No ha aportado más datos sobre de dónde sale esta cifra desorbitada. La última media hora la dedicó a hablar del plan de rearme, por lo que iba a comparecer en un origen. Sánchez también ha aprovechado para meter su cuña. Ha asegurado que las renovables nos permiten no depender del gas ruso yha alertado sobre \"los ciberataques a estructuras críticas\". Un punto que ya estaba incluido en el plan pero que ahora el Gobierno recalca, ya que no descarta que el apagón se haya producido tras un hackeo pese a que Red Eléctrica y la Comisión Europa no lo contemplan como origen. Sánchez ha elogiado el plan de Defensa porque permitirá \"garantizar la seguridad\" e \"impulsar una nueva ola de innovación y reindustrialización que genere más crecimiento\". \"Nuestro objetivo no es amenazar a nadie, ni alentar ninguna carrera armamentística. Nuestro objetivo es protegernos\", ha sentenciad",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-07/sanchez-minima-el-apagon-arremete-contra-las-nucleares-y-senala-a-la-oposicion-como-lobbista-7251371/",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "",
    "temas": [
      "Política/Gobierno",
      "Medio Ambiente",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "nucleares",
        "oposición",
        "lobbista",
        "rearme",
        "polarización",
        "ultrarricos",
        "energías",
        "renovables",
        "eólica",
        "solar",
        "verde",
        "fusión",
        "mix",
        "energético",
        "subvenciones",
        "clases",
        "medias",
        "anomalías",
        "cibernético"
      ],
      "nombres_propios": [
        "Sánchez",
        "La Moncloa",
        "P P",
        "Sara Aagasen",
        "Transición Ecológica",
        "El País",
        "Audiencia Nacional",
        "Red Eléctrica"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica a Sánchez y su gobierno, especialmente en relación con su postura sobre la energía nuclear y las renovables.",
      "El tono del artículo es claramente desfavorable hacia Sánchez, acusándolo de minimizar el apagón y de actuar en interés de las empresas de energías renovables.",
      "El artículo también critica la postura de Sánchez hacia la oposición, acusándolo de polarizar y de actuar como un lobbista."
    ],
    "id_claves": [
      86,
      150,
      1289,
      1614,
      924,
      1615,
      1598,
      673,
      88,
      998,
      1616,
      1608,
      1617,
      1034,
      85,
      1618,
      1619,
      1620,
      1621,
      1622,
      223,
      665,
      937,
      259,
      1440,
      1623,
      1624,
      134
    ]
  },
  {
    "titulo": "Sánchez, desatado en su edulcoramiento del apagón: sus frases más pasmosas",
    "subtitulo": "El presidente ha comparecido hora y media en el Congreso sobre el apagón sin asumir culpa alguna. En algún momento le faltó poco para celebrarlo.",
    "periodico": "libertad_digital",
    "autor": "Libre Mercado",
    "articulo": "En su comparecencia este miércoles dedicado al apagón y al gasto en defensa, Pedro Sánchezha evitado las explicaciones (Transición Ecológica ya ha avisado de que tardarán seis meses en dar las causas) y también las responsabilidades, y en línea de sus declaraciones y las de sus ministros tras el desastre energético que dejó a toda la península sin luz una media de once horas, Sánchez se ha dedicado a presumir de cómo se levantó el sistemay del \"civismo\" de los ciudadanos. Estas han sido algunas de sus frases más llamativas en su afán de vender ante los diputados y los españoles un apagón idílico, que ha llegado a comparar con los de las series de Netflix:",
    "url": "https://www.libremercado.com/2025-05-07/sanchez-desatado-en-su-edulcoramiento-del-apagon-sus-frases-mas-grotescas-7251316/",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "comparecencia",
        "gasto",
        "defensa",
        "explicaciones",
        "responsabilidades",
        "desastre",
        "energético",
        "civismo",
        "idílico",
        "Netflix"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Transición Ecológica",
        "Congreso"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica duramente al presidente Pedro Sánchez y su gestión del apagón, lo que indica una postura de derechas.",
      "El medio 'Libertad Digital' es conocido por su orientación hacia la derecha y su crítica a las políticas de izquierdas.",
      "El tono del artículo es despectivo hacia Sánchez, lo que refuerza la postura de derechas del medio.",
      "La falta de responsabilidad atribuida a Sánchez y su gobierno en el artículo alinea con la postura de derechas del medio."
    ],
    "id_claves": [
      86,
      568,
      1607,
      748,
      1625,
      299,
      1146,
      85,
      1626,
      1627,
      1628,
      13,
      1440,
      238
    ]
  },
  {
    "titulo": "Sordo (CCOO) dice que Junts es \"más inútil que la última rebanada de pan Bimbo\" y Puigdemont contesta con ChatGPT",
    "subtitulo": "El líder sindical y el político independentista han mantenido un surrealista intercambio a colación de la reducción de la jornada laboral",
    "periodico": "el_plural",
    "autor": "Sergio Ramiro",
    "articulo": "Lareducción de la jornada laboralha sido aprobada por el Gobierno esta semana y ahora es necesaria su aprobación en el Congreso de los Diputados, por lo que el Ejecutivo necesitará buscar la mayoría necesaria para lograr su implementación. No obstante, algunos de los partidos ya se han mostrado reacios a darle luz verde, comoJunts, que ha presentado una enmienda a la totalidad del texto y ha complicado el tránsito parlamentario de esta ley. Este rechazo no ha sido bien recibido por parte del líder de Comisiones Obreras (CCOO),Unai Sordo, que ha asegurado que los neoconvergentes\"son más inútiles que la última tostada del pan Bimbo\". \"Es difícil gestionar que eres más inútil que la última tostada del pan Bimbo\", han sido sus palabras exactas. \"Y cuando tienes que gestionar que no tienes la más mínima utilidad para nadie, tampoco para la gente que representas o para los poderes que representas, pues suele haber unarelación directa entre la inutilidad y los aspavientosy los excesos verbales y las pataletas que se adoptan cuando se dicen las cosas. Y yo creo que eso es lo que le pasa a Junts\", ha continuado. \"Como no pinta mucho, como ha perdido cualquier espacio de poder de los que quería tener en Catalunya, pues necesita una permanente provocación, escenificación en el Congreso de Los Diputados y decir esta serie de cosas que son un poco laseñal de la catadura democrática de estas personas\", prosegúa el representante sindical,visiblemente molesto con la decisión de los independentistas. \"Es lo que tiene el permanente pataleo yesta necesidad que tiene Junts de hacer política jodiendo al personal\", sentenciaba. Por su parte, el líder de Junts,Carles Puigdemont, ha respondido ante estas palabras valiéndose de la herramienta de inteligencia artificial ChatGPT en su cuenta de X. \"Una manera bien extraña de defender a los trabajadores de Bimboeso de decir que hacen productos inútiles\", ha arrancado el independentista. A renglón seguido, ha añadido queChatGPTle ha facilitado la tarea de encontrarle usos a la última rebanada del pan Bimbo,enumerando una lista de recetasde \"croutons”, \"bases para canapés\" o \"mini pizzas\". \"Como miembro de familia numerosa que soy he comido más sopas de pan que la media\", añadía Puigdemont. \"Debería teneralgo más de respeto por las familias trabajadorasque sí saben aprovechar la última rebanada o la última tostada, y por la gente que recicla y no hace desperdicio alimentario\", ha aseverado también el líder de Junts. Una manera ben estranya de defensar els treballadors de Bimbo, aquesta de dir-los que fan productes inútils.Per cert, hauria de tenir una mica més de respecte per les famílies treballadores que sí saben aprofitar la darrera llesca o la darrera torrada, i per la gent que recicla…https://t.co/BNkaxLTTVM  Elproyecto de ley para la reducción laboralhasta las 37,5 horas semanales sin reducción salarial ha recibido esta semana el 'ok' del Gobierno tres meses después de sacar adelante el anteproyecto y tras aplazarlo una semana por el apagón. Ahora, tiene por delante el reto más complicado: el Congreso. Pese a ello, el tono del Ejecutivo ya es de celebración. \"Esta medidava a mejorar la vida de más de 12 millones de personas trabajadoras\", ha señalado la ministra de Trabajo y Economía Social.Yolanda Díaz,que también se ha acordado de los que preveían la hecatombe con la aprobación de la reforma laboral, remarcando losdatos positivos de empleopublicados este martes, y ha asegurado que son los mismos que en este momento están en contra. \"Se equivocaron entonces y lo harán ahora\", ha aseverado. Más allá de los pronósticos de Díaz, para saber si finalmente todos los trabajadores ganan en derechos habrá que esperar varias semanas, cuando ya se hayan superado todos los trámites parlamentarios y se produzca la votación final. Hasta entonces, se abre el plazo de las negociaciones entre partidos con el foco puesto especialmente elJunts per Catalunyay elPartido Popular(PP), las dos derechas más cercanas a las patronales, que actualmente no parecen por la labor de dar su brazo a torcer, siguiendo las directrices del mundo empresarial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos. ",
    "url": "https://www.elplural.com/politica/sordo-ccoo-dice-junts-mas-inutil-ultima-rebanada-pan-bimbo-puigdemont-contesta-chatgpt_351642102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/06/8/puigdemontsordo.jpeg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "Armengol corta abruptamente a Feijóo e indigna al PP",
    "subtitulo": "En un debate muy complicado para el Gobierno, la presidenta del Congreso sorprendió apagando el micrófono a Feijóo sin avisarle antes.",
    "periodico": "libertad_digital",
    "autor": "Libertad Digital",
    "articulo": "La presidenta de las Cortes,Francina Armengol, en undebate muy complicado para Pedro Sánchez, comenzó el pleno anunciando que durante esta jornada interrumpiría a los portavoces en sus réplicas al presidente del Gobierno cuando concluyeran los 20 minutos pactados para cada intervención. La socialista aprovechó el turno deAlberto Núñez Feijóopara avisar de que la intervencióndebía concluir al encenderse la luz roja. Una amenaza que consumaba de manera drástica cuando, después de que se cumplieran los 20 minutos que tenía el presidente del PP para hablar, la presidenta del Congreso apagaba el micro de manera abrupta sin, como dicta la cortesía y tradición parlamentaria,avisar siquiera de que su señoría \"fuera concluyendo\". Ni un solo segundode margen dio a Feijóo para que pudiera concluir su mensaje. Feijóo mostraba su malestar quejándose ante Armengol, que hacía oídos sordos. El líder del PP optaba finalmente por regresar a su escaño mientras las cámaras captaban cómo el vicepresidente del Congreso, del PSOE,Alfonso Rodríguez Gómez de Celis,discutía con uno de los miembros de la Mesa del PP,José Antonio Bermúdez de Castro, al que se escuchaba decir \"no se hace así, no se hace así\". En el entorno de Armengol justifican esta actitud porque en la Junta de Portavoces de este martes se aprobó que las intervenciones pudieran llegar hasta 20 minutos, en lugar de los 15 habituales, pero con la obligación expresa de ceñirse como máximo a ese tiempo. Fuentes parlamentarias aseguran que fue la propia portavoz popular en la Junta,Macarena Montesino,la que pidió esta ampliación y que la presidenta cortase micro en cuanto se cumplieran los tiempos\".",
    "url": "https://www.libertaddigital.com/espana/2025-05-07/armengol-corta-abruptamente-a-feijoo-e-indigna-al-pp-7251347/",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "España impulsa una resolución de la ONU que exige a Israel frenar la \"matanza de inocentes\"",
    "subtitulo": "Tras el anuncio del gobierno israelí de la ocupación de Gaza, España se ha sumado a otros cinco países europeos que rechazan la operación",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha anunciado en el Congreso de los Diputados que España va a impulsar una propuesta de resolución en Naciones Unidas (ONU) paracondenar las actuaciones de Israel en Gaza y para detener la \"matanza de inocentes\". Esto contempla, además, la cuestión de la ayuda humanitaria que ha estado bloqueada desde hace dos meses en la Franja. Según ha explicado en el Congreso durante su comparecencia sobre el apagón de la semana pasada y el aumento del gasto militar, ha acordado con la vicepresidenta Yolanda Díaz, líder de Sumar, y con el ministro de Exteriores, José Manuel Albares, impulsar una propuesta de resolución en la Asamblea General de la ONU sobre los ataques israelíes en la Franja de Gaza y laoperación aprobada por la administración israelí de ocupar y “retener” territorio gazatí, así como sobre la situación de hambruna de la población civil. \"El Gobierno ha decidido presentar un proyecto de resolución en la Asamblea General de Naciones Unidas que sepronuncie sobre lo que está ocurriendo en Gazacon el objetivo de proponer medidas urgentes para detener la matanza de civiles inocentes y asegurar la ayuda humanitaria que llegue desde el espacio multilateral”, ha explicado.“La comunidad internacional no puede permanecer impasible ante lo que está sucediendo en Palestina, y nosotros no lo vamos a hacer\", ha reclamado el presidente del gobierno. Además, se ha publicado unadeclaración conjuntaeste miércoles, firmada tanto por España como por Islandia, Irlanda, Luxemburgo, Noruega y Eslovenia, que rechaza el plan de ampliación de operaciones israelí en la Franja de Gaza.“Rechazamos firmemente cualquier cambio demográfico o territorial en Gaza, incluido cualquier plan que fuerce o facilite el desplazamiento permanente de su población,que supondría una violación del derecho internacional”, reza el documento. En su turno de réplica, Sánchez ha recordado queEspaña ha reconocido el Estado de Palestina, se ha sumado a la causa contra Benjamin Netanyahu en el Tribunal Penal Internacional (TPI) y ha sido, junto con Irlanda, \"el único país de Europa que ha decidido paralizar tanto la venta como la compra de armamento de Israel desde el inicio de la ofensiva en Gaza\". Sin embargo, el último informe del Centro Delás de Estudio por la Paz ha denunciado que, en base a losdatos oficiales y públicos proporcionados por el gobierno israelí, se han realizado 88 envíos de material clasificados como relacionados a “armas y municiones” con un valor total de 5,3 millones de euros desde el principio del conflicto armado. El presidente del gobierno ha destacado que España ha exigido a la Unión Europea que desbloquee sus transferencias a la Agencia de Naciones Unidas para los Refugiados de Palestina (UNRWA) y que es el mayor donante de ayuda humanitaria para Oriente Medio. \"Mantenemos unaposición protagónica en los foros regionalesque tratan de este asunto\", sostiene. El gabinete de seguridad de Israel ha aprobado este lunes un plan que incluye “la conquista de la Franja de Gaza y la retención de territorio”. El ministro de Finanzas, Bezalel Smotrich, afirmó que“Gaza se destruirá por completo”, movilizando “grandes números” de palestinos a “terceros países”. El primer ministro israelí, Benjamín Netanyahu, también ha confirmado la “operación contundente” quebusca la destrucción del Movimiento de Resistencia Islámica (Hamás), por lo que lapoblación tendrá que ser desplazada para “protegerla”. No se han dado detalles sobre la cantidad de territorio que se buscará ocupar, pero, a diferencia de otras operaciones llevadas a cabo por el ejército israelí donde, tras entrar en territorio, se retiran, se ha confirmado que “no se entrará y saldrá” del territorio. Dentro de la aprobación del gabinete de seguridad, también se ha contemplado laentrada de ayuda humanitaria a Gaza. Smotrich declaró a periodistas este lunes que dicha asistencia humanitaria será administrada por Israel para que “no se convierta en suministros para Hamás”. Esta operación, denominada por los israelíes “Cuadrigas de Gideon”, está previsto para entrar en vigordespués de la visita del presidente de Estados Unidos, Donald Trump, el miércoles que viene. Un alto oficial le contó a Reuters en exclusiva que existe “una ventana de oportunidad” de negociación con Hamás para llegar a un acuerdo de rehenes, razón central por la que Israel se ha negado a reiniciar negociaciones con la organización palestina tras la caducidad de la primera etapa del proceso de paz entre estos. “LaOperación ‘Cuadrigas de Gideon’ empezará con gran intensidad y no parará hasta que se cumplan todos sus objetivos”, afirmó el oficial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/espana-impulsa-resolucion-onu-exige-israel-frenar-matanza-inocentes_351641102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/05/8/sanchez-en-la-sesion-de-control-ep.jpeg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "Feijóo exige dimisiones por la falta de información sobre el apagón que \"sólo benefició al hermano de Sánchez\"",
    "subtitulo": "Abascal también pide ceses y aprovecha el Pleno más difícil del Gobierno para atacar al PP.",
    "periodico": "libertad_digital",
    "autor": "Maite LoureiroSeguir a Maiteloureiro_|Leticia BarquínSeguir a letiibarquiin",
    "articulo": "Diez días después del apagón, Pedro Sánchez sigue siendo incapaz de señalar una sola causa por la que España se fue a negro durante más de diez horas. El Gobierno dilata los plazos al encomendarse a la investigación que podría durar hasta medio año mientras el Partido Popular exige dimisiones por la gestión de lo ocurrido, señalando a la presidenta de Red Eléctrica,Beatriz Corredor, y a la ministra de Transición Ecológica,Sara Aaagesen. \"La cuarta economía del euro no va a tolerar que lo ocurrido el 28 de abril se salde sindimisiones\", ha advertidoAlberto Núñez Feijóo, en un discurso duro, trufado por momentos de ironías ante la comparecencia protagonizada por el presidente del Ejecutivo, que por momentos llegó a alabar las bondades del apagón. \"El único al que benefició el apagón fue a su hermano\", le ha respondido el líder del PP recordando que la caída del sistema eléctrico se produjo pocas horas después de la imputación de David Sánchez por corrupción. Después de recordar que el Gobierno recibió hasta once avisos sobre los peligros de seguir aumentando la dependencia de las energías renovables sin el sostén de otras más estables, Feijóo le ha reprochado también la gestión del caos ferroviario, que dejó a más de 10.000 pasajeros atrapados en el tren durante seis horas, sin ser atendidos. \"El kit de supervivencia que requieren los españoles requiereradio a pilas, para cuando se va la luz,y aguapara cuando cogen un tren\", ironizaba el líder del PP. \"¿Cómo puede venir a pedir confianza para escenarios bélicos sies incapaz de asegurar la luz o el transporte en tiempos de paz?\", preguntaba de forma retórica, reprochándole aspirar a ser un presidente \"todopoderoso\" por ningunear a los españoles y al Parlamento al evitar dar explicaciones sobre ninguna de las polémicas que le afectan, además de carecer de apoyos entre sus socios y no tener presupuestos. El líder de Vox,Santiago Abascal, exigió también dimisiones al Gobierno por el apagón arremetiendo de forma contundente contra el presidente del Gobierno al que ha llamado\"Pedro Chávez\"preguntándole si asimilaría \"los métodos chavistas\" con los partidos de la oposición. \"¿Cuántas veces le hemos dicho que esuna criminal estupidez impulsar la destrucción de centrales energéticas?\", ha exclamado Abascal con vehemencia. \"Todo está amenazado\" con el actual Gobierno de Pedro Sánchez, le ha dicho Abascal, para el que el Ejecutivo esuna \"calamidad histórica y antidemocrática\".Le culpa de destruir España a la misma velocidad a la que se ha enriquecido su entorno más próximo, aludiendo directamente a su esposa, su hermano y al ex número dos del PSOE, todos ellos implicados en casos de corrupción. Pese a las polémicas que hay alrededor del Gobierno, Abascal ha aprovechado su intervención en tribuna para atacar al líder del Partido Popular, al que, comparándolo con otros líderes del PP Europeo,le ha encomendado no seguir \"el camino contra la libertad y la democracia\", instando a Feijóo a \"abandonar todos los acuerdos con este Gobierno\".",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-07/feijoo-exige-dimisiones-por-la-falta-de-informacion-sobre-el-apagon-que-solo-beneficio-al-hermano-de-sanchez-7251519/",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "El apagón reactiva al Sánchez de los \"señores con puro\" y los \"cenáculos\"",
    "subtitulo": "El presidente del Gobierno ha acusado a diputados de PP y Vox de difundir bulos y ensalzar la nuclear por \"intereses de algunas empresas\"",
    "periodico": "el_plural",
    "autor": "Roberto Ugena",
    "articulo": "El presidente del Gobierno,Pedro Sánchez, acudía este miércoles al Congreso de los Diputados para defender suplan de aumento del gasto en Defensay esclarecer lo sucedido el pasado28 de abril, cuando todo el país experimentó un fundido a negro. Sin embargo,otro Pedro estaba también presente en el Hemiciclo. El de la chaqueta de pana en los mítines, el puño el alto para cantar La Internacional, el Peugeot 407 de 2005 para recorrer España y, quizá en mayor medida, el que encara a los “señores con puro”. No tenía una contienda fácil de librar y el jefe del Ejecutivo decidía rescatar a una de sus múltiples facetas para frenar las pretensiones de aquellos que quieren utilizar el apagón como una suerte de desprestigio para las energías renovables y una oportunidad de resurgir para la energía nuclear, con fecha de muerte pacta en España. “Los que llevan días acusando al Gobierno de no dar información, llevan días dando una solución que, casualidad, coincide con su ideología y losintereses de algunas empresas energéticasque tienen propiedad en las centrales nucleares”, deslizaba Sánchez. Y es que este posicionamiento tiene una explicación, muy alejada del debate lógico y técnico sobre las nucleares, si se atiende aquién se encuentra detrás de estas plantas. Podría decirse que los de siempre, a los que Sánchez llamaba “de cenáculo y puro”, los propietarios milmillonarios de los gigantes energéticos que también dominan otras fuentes y cuentan con lobbies fuertes que les impulsan. De su lado requieren a representantes políticos para que la fiesta se pague con dinero público y, en España, esa postura la encarna elPartido Popular (PP),VoxyJunts per Catalunya. Derecha y extrema derecha, española y catalana. A estos, que sin pruebas y desde el primer día han culpado del apagón al Gobierno y las renovables, Sánchez les pasaba por la cara el plumero que se les ha visto estos días. “Solo pontifican con la certeza de quienes no entienden nada porquehan vendido su espíritu crítico a un buen pagador”, atacaba directamente, sin dar unos nombres que Gabriel Rufián si quería reflejar el diario de sesiones: “Tellado, Buxadé, Rahola, el abogado de Puigdemont (Boye)”. “Desconfíende quien les dice que esto va de renovables o nucleares”, pedía Sánchez a la ciudadanía. El objetivo que persiguen, arrojaba el presidente del Gobierno, no es la vuelta de la energía nuclear, sino “que sea la clase trabajadora y no ellos quienes paguen la prórroga de la vida de las centrales nucleares”. El ejemplo más claro que se atrevía a desgranar Sánchez para evidenciar esta tesis es que “ninguna de las empresas ha solicitado formalmente que se prorrogueel calendario de cierre”, fechado en 2027 a través de un pacto con las propias empresas. Sánchez, acostumbrado a estas prácticas, arrojaba un órdago a “la gente en los cenáculos de Madrid, en la Villa, señores con puro, que tratan de ridiculizar mi proyecto”; a los que están detrás de las grandes energéticas ahora, en 2022 cuando pronunció esa frase y en un margen infinito en la línea temporal. A estos les abría la puerta a unanegociación para alargar la vidade las nucleares más allá de 2027 y tan solo les ponía tres reglas que deberían cumplir. Por un lado, que la prórroga se produzca con “garantías de seguridad para la ciudadanía”; algo que no debería suponer ningún problema para estas energéticas, que reivindican la inexpugnable seguridad de la nuclear. En segundo lugar, que el coste de esta prórroga lo asuman las empresas que posteriormente se van a beneficiar de vender la energía, es decir, “que no se a costa del bolsillo del contribuyente, sino de los ultrarricos que presiden las grandes energéticas y son propietarios de esas centrales nucleares”. Y por último, que se \"garantice el suministro eléctrico\", algo también sencillo para los defensores de esta energía. “Ya me dirán lo ideológico que es esto: seguridad ciudadana, seguridad en el suministro eléctrico y que lo paguen las empresas, no el contribuyente con una mayor factura de la luz”, resumía Sánchez. El órdago está lanzado y, si es falso que la pretensión de las grandes empresas es “que sea la clase trabajadora y no ellos quienes paguen la prórroga de la vida de las centrales nucleares”, sus mandatarios solo tienen que salir a recoger el guante y plantarse con un mensaje claro: vuelta a las nucleares, nosotros las pagamos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/apagon-reactiva-sanchez-senores-puro-cenaculos_351592102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/71/4/el-presidente-del-gobierno-pedro-sanchez-durante-su-comparecencia-en-el-congreso-de-los-diputados-por-el-apagon-y-el-gasto-militar-ep.jpeg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "El apagón permite a los socios cerrar filas con Sánchez ante el choque por la inversión en defensa",
    "subtitulo": "Los socios parlamentarios de Pedro Sánchez han intensificado sus críticas hacia las comunidades autónomas gobernadas por el Partido Popular.",
    "periodico": "libertad_digital",
    "autor": "Leticia BarquínSeguir a letiibarquiin",
    "articulo": "Las filas de Sumar han mostrado su apoyo a la gestión del apagón por parte del Gobierno poniendo en valor, al igual que ha hecho Sánchez,la robustez del sistema para recuperarse, mientrasacusaban a la oposición de fomentar el alarmismo y propagar mentiras. \"Volvió la luz gracias al esfuerzo y al trabajo de este Ejecutivo y de las instituciones públicas\", ha afirmado con rotundidad la portavoz parlamentaria de Sumar,Verónica Barbero, quien ha reiterado además la necesidad de nacionalizar la red eléctrica y ha reclamado una mayor presión fiscal sobre las grandes compañías energéticas. El apagón ha sido aprovechado por el Gobierno paradesviar la atención sobre las tensiones internasentre los socios de coalición en torno al plan de rearme, relegando este debate a un segundo plano y cohesionando el discurso en torno a su oposición firme a la energía nuclear. Aunque formaciones comoERC y EH Bilduhan reprochado al presidente Sánchez su demora en ofrecer explicaciones públicas el día del incidente, sus críticas más contundentes se han dirigido alPP y a Vox. El líder de ERC, Gabriel Rufián, ha denunciado la connivencia de ciertos diputados con los intereses del lobby nuclear:\"El lobby paga y el lobby manda, y si hace falta se miente y se intoxica\", ha declarado, acusando además a la empresa eléctrica implicada de actuar movida por \"la codicia\". Los socios parlamentarios de Pedro Sánchez han intensificado sus críticas hacia las comunidades autónomas gobernadas por el Partido Popular, a las quehan acusado de incapacidad al solicitar la intervención del Gobierno centraldurante la crisis energética que dejó a toda la península a oscuras. \"Corrieron a entregar competencias al papá Estado, demostrando lo absolutamente inútiles que son\", sentenció Mertxe Aizpurúa, mientras que Gabriel Rufián sintetizó la actuación del PP en tres palabras:\"desaparecer, delegar y rajar\",aludiendo expresamente a Carlos Mazón, Isabel Díaz Ayuso y Alberto Núñez Feijóo. No obstante,ningún socio del Ejecutivo ha exigido responsabilidadesni al propio Gobierno ni a Red Eléctrica, presidida por la exministra socialista Beatriz Corredor. Podemos ha reclamado al presidente del Gobierno que exija a las compañías eléctricas asumir los costes derivados del apagón.\"Deberíamos obligarles a pagar los costes del apagón\", ha manifestado Ione Belarra, quien ha calificado de \"bochornoso\" que, nueve días después del incidente, Pedro Sánchez haya comparecido ante el Congreso sin ofrecer una explicación detallada sobre lo sucedido. Mientras tanto, el debate sobre el incremento del gasto en defensa ha quedado relegado a un segundo plano. Un asunto que, en otras circunstancias,habría supuesto un punto de fricciónevidente para el Ejecutivo.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-07/el-apagon-permite-a-los-socios-cerrar-filas-con-sanchez-ante-el-choque-por-la-inversion-en-defensa-7251672/",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "La Fed desoye a Trump y mantiene los tipos de interés en el 4,5%",
    "subtitulo": "La entidad ha subrayado que la incertidumbre sobre las perspectivas económicas \"se ha incrementado aún más\"",
    "periodico": "el_plural",
    "autor": "EP",
    "articulo": "ElComité Federal de Mercado Abierto(FOMC, por sus siglas en inglés) de laReserva Federal de Estados Unidos(Fed) ha decidido este miércoles mantener los tipos de interés en el rango objetivo del 4,25% al 4,50%. Esta pausa se sucede a las ya decretadas el pasado enero y marzo, así como a las tres bajadas consecutivas iniciadas en septiembre, cuando se recortó el precio del dinero por primera vez desde marzo de 2020. \"Aunque las oscilaciones de las exportaciones netas han afectado a los datos, los indicadores recientes sugieren que la actividad económica ha seguido creciendo a un ritmo sólido. La tasa de desempleo se ha estabilizado en un nivel bajo en los últimos meses y las condiciones del mercado laboral siguen siendo sólidas. La inflación sigue siendo algo elevada\", ha resumido la Fed. En su comunicado, la entidad ha subrayado que la incertidumbre sobre las perspectivas económicas \"se ha incrementado aún más\", por lo que el órgano rector del banco central continuará \"pendiente\" de los riesgos que pesan sobre el empleo y sobre la inflación. La economía de la primera potencia mundial experimentó un decrecimiento anualizado del 0,3% en el PIB del primer trimestre de 2025frente al avance del 2,4% de los tres meses previos. En cuanto al mercado laboral estadounidense, se crearon 177.000 empleos no agrícolas durante abril. A su vez, el paro se mantuvo en el 4,2%. El índice de precios de gasto de consumo personal, la estadística preferida por la Fed para monitorizar la inflación, se situó en marzo en el 2,3%, dos décimas menos. La tasa mensual registró un estancamiento, esto es cuatro décimas menos. La variable subyacente cerró en el 2,6% interanual, dos décimas menos.",
    "url": "https://www.elplural.com/politica/internacional/fed-desoye-trump-mantiene-tipos-interes-45_351646102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://www.elplural.com/uploads/s1/18/89/20/7/europapress-6335424-washington-nov-2024-us-federal-reserve-chair-jerome-powell-attends-press.jpeg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "Bolaños deja en evidencia a Vox con la 'siesta' de su tesorero en el Congreso: \"Mejor dormido que...\"",
    "subtitulo": "El tesorero de Vox, Pablo Sáez, se ha quedado dormido durante el turno de réplica de Sánchez",
    "periodico": "el_plural",
    "autor": "Lirios Arques",
    "articulo": "El ministro de Presidencia, Justicia y Relaciones con las Cortes,Félix Bolaños, ha reprochado este miércoles a la portavoz de Vox en el Congreso,Pepa Millán, que un diputado de su grupose haya quedado dormido durante el Plenoen el turno de réplica del presidente del Gobierno,Pedro Sánchez. Este miércoles, cuando el jefe del Ejecutivo central rendía cuentas sobre el apagón del pasado lunes así como el gasto en defensa y seguridad, las cámaras y algunos medios presentes en el Hemiciclo han captado al tesorero de Vox,Pablo Sáez, durmiendo sobre su escaño. La imagen, con Sáez con la boca abierta y los ojos cerrados, ha sido tomada sobre las 15:00 horas, cuando el presidente del Gobierno estaba en turno de réplica. Antes de ello, el jefe del Ejecutivo habló durante hora y media sin interrupciones, y después, los portavoces tuvieron un turno de respuesta de 20 minutos. Por tanto, cuando Sáez se ha quedado dormido, el pleno ya había discurrido por más de 5 horas. Después de que se registrara esta imagen, la portavoz de Vox se ha dirigido al ministro socialista para preguntarle si el Gobierno “se responsabiliza de algo” ya que, según ha señalado, por cada “desgracia” como el apagón,hay “un socialista en un canal oficial negándola, un comité de expertos que nunca llega a ninguna conclusión y un gobierno absolutamente inepto que no asume ninguna responsabilidad”. Sin embargo, el titular de la cartera de Justicia, ha aprovechado la dejadez mostrada por Sáez en la Cámara Baja para responder a Millán. Así, ha defendido la labor del Gobierno frente a la “irresponsabilidad” y los “bulos” del líder de su formación,Santiago Abascal, y para preguntarle a Millán qué es lo que hacen desde Vox para “defender España”. \"¿Y qué hacen ustedes para defender a España?Se queda dormido un diputado de Voxen esta Cámara hoy en el debate que hemos tenido esta mañana, defienden ustedes a España durmiéndose\", ha puntualizado para posteriormente añadir que \"les prefiere dormidos que diciendo sandeces y mentiras\". \"Felices sueños y muchas gracias\", ha apostillado al final de su intervención. Desde Vox, el diputado Carlos Flores Juberías, ha salido en defensa de su compañero a través de su cuenta de X. \"Unas veces te vence el cansancio, otras eresel único diputado que resiste en su escaño\", ha sido el texto que ha publicado. Unas veces te vence el cansancio… otras eres el único diputado que resiste en su escaño.Lo único que no cambia jamás, llueva o luzca el sol, haga frío o calor, es la profunda estulticia de@AlanBarrosoA.pic.twitter.com/GNzMPS1ISy El perfil de Sáez en el Congreso es bastante prolífico. Su primera legislatura fue la XII, en la que fueportavoz de la comisión de Hacienda. En la legislatura XIV también fue diputado y portavoz de la comisión de Seguimiento y Evaluación de los Acuerdos del Pacto de Toledo y de la comisión mixta para las relaciones con el Tribunal de Cuentas. En la actual, la decimoquinta, ejerce en varias comisiones: la de Hacienda y Función Pública; Presupuestos; Economía, Comercio y Transformación Digital; seguimiento y evaluación de los acuerdos del Pacto de Toledo yportavoz adjunto de la Comisión Mixtapara las Relaciones con el Tribunal de Cuentas. En cuanto a su formación académica, es licenciado en Ciencias Económicas y Empresariales (Económicas) por la Universidad de Valladolid con máster enDerecho Tributario y Asesoría Fiscal por CEREM, y PDD y PLGP por la escuela de negocios IESE. Su desempeño en el sector privado ha estado relacionado con las funciones financieras y de dirección en multinacionales de auditoría, consultoría, gestión de riesgos y correduría de seguros.",
    "url": "https://www.elplural.com/politica/espana/bolanos-deja-evidencia-vox-siesta-tesorero-congreso-mejor-dormido-que_351637102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "Pakistán y la India, inmersos en una preocupante dinámica de represalias",
    "subtitulo": "Pakistán alerta que el ataque aéreo de esta madrugada es un \"acto de guerra\"",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "El primer ministro de Pakistán, Shehbaz Sharif, ha celebrado la “adecuada respuesta” pakistaní tras laofensiva india lanzada la madrugada del miércoles, en la que fueron derivados cinco aviones. El ataque aéreogolpeó nueve localizaciones que la India ha calificado como “infraestructura terrorista”,y causó la muerte de, por lo menos, 26 personas e hiriendo a 46, según el ejército pakistaní, aunque no se ha dado a conocer si estos fueron civiles. \"La defensa aérea de Pakistán neutralizó eficazmente la amenaza\", ha dicho Sharif, destacando que la Fuerza Aérea logróderribar cinco de las 80 aeronaves indiasque participaron en la ofensiva.  Si bien el primer ministro pakistaní haya declarado en la Asamblea Nacional este miércoles que se debe hacer a Pakistán “grande y mostrarle al mundo” que están unidos, el Consejo de Seguridad de Pakistán hacalificado el ataque como “actos de guerra”. Paralelamente, el ministro de Exteriores, Shri Vikram Misri, ha defendido el ataque: “Nuestro monitoreo de vigilancia de módulos terroristas basados en Pakistán indicó quemás ataques contra la India eran inminentes”.Defiende que el país asiáticoha ejercido su derecho a “responder y prevenir además de disuadir” futuros ataques, y que han sido “medidas” y de “no escalada”. La India y Pakistán han sufrido escaladas en tensiones desde laseparación de territorio, con tintes religiosos -Pakistán tiene una religión oficial, el islam, mientras que la India no-, por el antiguo imperio británico. Su frontera, considerada una de las más peligrosas del mundo, segúnForeign Policy, tenía un alto el fuego en vigor como parte de un acuerdo de paz entre ambos estados, el Acuerdo Simla, desde los años 70. Sin embargo, elasesinato de 26 turistas indios en Pahalgam,situado en la región de Cachemira -una zona en disputa entre Pakistán y la India que actualmente está administrada por esta última- hace dos semanas ha provocado un agravamiento en sus relaciones bilaterales. Pese a la negación de Pakistán, la India ha reiterado este miércoles que el ataque, cuya autoría fue reclamada por El Frente de Resistencia (TRF), fueperpetrado por Islamabad. Su ministro de Exteriores afirma que la red de inteligencia india ha vinculado este grupo a Lashkar-e-Taiba, una organización que Naciones Unidas (ONU) ha calificado como terrorista y que el ataqueforma parte de “la larga trayectoria paquistaní de terrorismo transfronterizo”. No obstante, el primer ministro pakistaní ha rechazado las acusaciones del gobierno indio, defendiendo que está “intentando convencer al mundo entero” de que Pakistán tuvo que ver con el asesinato de Pahalgam. Ante una inminente escalada con la posibilidad de desembocar en una guerra que desestabilizaría la región, varios países junto con bloques comunitarios están pidiendo a ambos actores del conflicto que evitan otro aumento en tensiones yque se contenga la amenaza real de guerra. El Gobierno británico ha expresado que está dispuesto a contribuir a la reducción de las tensiones entre los dos países, tal y como ha afirmado el secretario de Estado de Reino Unido para Negocios y Comercio, Jonathan Reynolds.\"Por desgracia, se trata de un conflicto antiguo.Ambos socios, India y Pakistán, están interesados en la estabilidad de la región, y nosotros somos amigos y socios de ambos países. Por lo tanto, estamos dispuestos y podemos hacer todo lo que esté en nuestra mano en términos de diálogo y reducción de tensiones\", ha dicho en declaraciones a la cadenaSky News. El secretario de Estado de Estados Unidos,Marco Rubio, ha comunicado en redes sociales este miércoles que está “vigilando la situación entre la India y Pakistán”. “Hago eco a los comentarios del presidente de los Estados Unidos hoy que tieneesperanza de que esto se acabe pronto”, ha recalcado, añadiendo que el presidente estadounidense, Donald Trump, “continuará comprendiéndose tanto con el liderazgo indio como con el pakistaní hacia una resolución pacífica”. El ministro de Asuntos Exteriores, Unión Europea y Cooperación español,José Manuel Albares, ha hecho un llamamiento a India y Pakistán a la \"contención\"y a \"evitar la escalada\". Un comunicado de Exteriores ha destacado que Albares ha mantenido conversaciones con sus homólogos de India, Subrahmanyam Jaishankar, y Pakistán, Ishaq Dar, con vistas a \"conocer de primera mano la situación producida en las últimas horas e intercambiar impresiones con ambos\". La Unión Europea ha pedido que se tomen “medidas inmediatas” para reducir las tensiones y la alta representante de la Unión Europea para Asuntos Exteriores, Kaja Kallas, les ha contado a periodistas este miércoles queel bloque está intentando reducir el agravamiento en relaciones.El recién elegido canciller alemán, Friedrich Merz,ha afirmado en rueda de prensa con el presidente francés, Emmanuel Macron, que: “Estamos profundamente preocupados con el choque de anoche entre estos poderes nucleares”. Afganistánse ha unido a las reclamaciones por la paz, cuya autoridad -los talibanes- ha pedido que los gobiernos de Pakistán y la India “ejerzan la máxima moderación\" y resuelvan sus disputas mediante \"la diplomacia y el diálogo”. El Ministerio de Exteriores afganoha tachado de \"preocupante\" la creciente tensión entre ambos paísesy ha afirmado que \"una mayor escalada no beneficia a la región\", por lo que \"la seguridad y la estabilidad son de interés\" para todos los países asiáticos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/pakistan-india-inmersos-preocupante-dinamica-represalias_351630102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/95/7/seguidores-de-bangiya-hindu-mahamanch-sujetan-carteles-propagandisticos-indios-en-defensa-del-ataque-aereo-indio-en-pakistan-ep.jpeg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "El tesorero de Vox se duerme en el Congreso y las cámaras lo pillan de pleno",
    "subtitulo": "Pablo Sáez no pudo evitar quedarse traspuesto en el Pleno de la Cámara Baja",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "El diputado de Vox en el Congreso por Valladolid y tesorero del partido,Pablo Sáez,se ha quedado dormido este miércoles en su escañodurante la comparecencia dePedro Sánchezsobre elapagón del pasado lunes 28 de abril. Tal y como puede verse en las imágenes, Sáez ha sido incapaz de evitar que se le cierren los ojos en un pleno que se ha extendido por más de seis horas, en el que se han tratado temas como el citado apagón eléctrico o elplan de inversión en Defensa. La foto, con Sáez con la boca abierta y los ojos cerrados en su escaño, ha sido tomada sobre las 15:00, cuando el presidente del Gobierno estaba en turno de réplica. Antes de ello, el jefe del Ejecutivo habló durante hora y media sin interrupciones, y después, los portavoces tuvieron un turno de respuesta de 20 minutos. Por tanto, cuando Sáez se ha quedado dormido, el pleno ya había discurrido pormás de 5 horas. La España que madruga.https://t.co/ht7Ww37I1spic.twitter.com/eBUWFyY0rl  El perfil de Sáez en el Congreso es bastante prolífico. Su primera legislatura fue la XII, en la que fue portavoz de lacomisión de Hacienda. En la legislatura XIV también fue diputado y portavoz de la comisión de Seguimiento y Evaluación de los Acuerdos del Pacto de Toledo y de la comisión mixta para las relaciones con el Tribunal de Cuentas. En la actual, la decimoquinta, ejerce en varias comisiones: la de Hacienda y Función Pública; Presupuestos;Economía, Comercio y Transformación Digital; seguimiento y evaluación de los acuerdos del Pacto de Toledo yportavoz adjunto de la Comisión Mixtapara las Relaciones con el Tribunal de Cuentas. En cuanto a su formación académica, es licenciado enCiencias Económicas y Empresariales (Económicas) por la Universidad de Valladolid con máster en Derecho Tributario y Asesoría Fiscal por CEREM, y PDD y PLGP por la escuela de negocios IESE. Su desempeño en el sector privado ha estado relacionado con las funciones financieras y de dirección en multinacionales de auditoría, consultoría, gestión de riesgos y correduría de seguros. Está afiliado a Vox desde 2014, año siguiente a la fundación del partido, y dentro de su organigrama, ha sido vicesecretario nacional del Consejo Político. Actualmente, es miembro del Comité Ejecutivo Nacional y tesorero Nacional del Partido. Esta fotografía ha sido lacomidilla de los pasillos del Congreso este miércolesy, además, ha motivadomuchas reacciones en las redes sociales, algunas bastante críticas con Sáez. \"No merece seguir representando a nadie\", \"Estos vienen a decirte cómo tienes que trabajar\", o \"Qué falta de educación\" han sido algunos de los mensajes que pueden leerse en X. Me da igual del partido que sea. Alguien que se duerme cuando está representando a parte de la población, no merece seguir representando a nadie.Sí yo me duermo en mi trabajo, me multan.https://t.co/JIH7a4JIY0  Estos vienen a decirte cómo tienes que trabajar y porque eres un vago. Vota voxhttps://t.co/18yN638sxa  Que falta de educación por favor....https://t.co/h4sagfzXhI  El nivelhttps://t.co/zZWK0ahTf2  Poético.https://t.co/ufBGZG8tCfpic.twitter.com/EdyAn3EVwg Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/tesorero-vox-duerme-congreso-camaras-pillan-pleno_351626102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/90/6/saezdormido.jpeg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "Sánchez ridiculiza el mensaje apocalíptico de la derecha y capea la lucha con los socios por el gasto militar",
    "subtitulo": "El presidente sale airoso tras siete hora de una comparecencia más centrada en lo discursivo que en lo temático",
    "periodico": "el_plural",
    "autor": "Roberto Ugena",
    "articulo": "El presidente del Gobierno,Pedro Sánchez, abandonaba este miércoles el Congreso de los Diputados satisfecho por el resultado de su comparecencia para dar cuenta sobre el apagón que dejó España a oscuras el pasado 28 de abril y elaumento del gasto en Defensa. Una miscelánea de Pleno, a la que se sumaban otros temas no agendados, comenzaba con el presidente del Gobierno realizando unestado de la cuestión de ambas materias, sin sumar apenas detalles novedosos, y se enfangaba al tomar la palabra las derechas, que elegían desplegar discursos conspiranoicos. Una hora y media destinaba el mandatario socialista a explicar más a fondo lo que sucedió durante elapagón, pero sin aportar ningún detalle nuevo, y relatar una vez más elPlan Industrial y de Tecnología de la Seguridad y la Defensaque eleva el gasto en Defensa al 2%, ya presentado semanas atrás. “Cautela, prudencia, rigor y absoluta transparencia” era lo que reclamaba en el caso del cero energético, justificando no aportar novedades para no colaborar a las especulaciones. No más armas a Israel y un plan de Defensa basado en la diplomacia, la promesa a los socios. El presidente del Partido Popular (PP),Alberto Núñez Feijóo, optaba en su turno por culpar al Ejecutivo del apagón, instalar las dudas en torno a las energías renovables, ensalzar la nuclear y mezclar estos ámbitos con la respuesta a la crisis arancelaria detonada por Donald Trump y el robo de cable que causó un gran número de retrasos ferroviarios días atrás. A Sánchez se le atisbaba una pequeña sonrisa al acercarse a responder a la tribuna. “¿Qué tiene que ver el tocino con la velocidad? ¿qué tiene usted en la cabeza para unir aranceles y nucleares?”. El jefe del Ejecutivo, repleto de sarcasmo y socarronería, respondía a la oposición durante su turno de réplica, pero principalmente se mofaba ante los argumentos presentados. “No sé por qué y para qué exige explicaciones del apagón si tiene todas las respuestas”, deslizaba a Feijóo; “mucho gritar ¡viva España! y qué poco conocen a los españoles”, dedicaba aSantiago Abascal, líder de Vox, y su discurso centrado en culpar a la Agenda 2030. “A Vox le gustan tanto los bulos como a los dirigentes del PP las sobremesas”, aunaba Sánchez a las dos derechas. El abordaje de PP y Vox se alejaba de datos y hechos y Sánchez, cómodo si tiene que bajar al barro, no dejaba pasar la oportunidad de aludir la conspiración instalada por la oposición y su curiosa y repentina defensa de la nuclear. “A base de anunciar apocalipsis que no llegan, usted no llegará a ser presidente del Gobierno”, le recomendaba a Feijóo, a quien le recomendaba otra salida profesional. “Usted está en su derecho dedefender los intereses sectoriales de personas ultrarricascon nombres y apellidos concretos, pero si elige la opción de convertirse en portavoz de las grandes energéticas nucleares, le sugiero que lo haga desde la sala de prensa de una de esas empresas, no desde esta tribuna”. El presidente afrontaba una contienda más compleja con sus socios de Gobierno, los de dentro y los de fuera, a cuenta del aumento del gasto en Defensa, materia a la que se añadían las últimas polémicas por lasoperaciones de compraventa de armas con empresas israelís, supuestamente canceladas desde el 7 de octubre de 2023, y los contrato que aún quedan pendientes y que el jefe del Ejecutivo desmentía que se encuentren en vigor, como apuntan las últimas informaciones. “Dos de las licitaciones fueron paralizadas y el resto de contratos o se trata de adquisiciones que no implican armamento de munición, como elementos de iluminación para cascos de la Guardia Civil o de chalecos antibalas, o son componentes absolutamente imprescindibles para el funcionamiento del equipamiento ya en manos de las Fuerzas Armadas, como escáneres de explosivos\". Esta explicación y otras dadas durante su primera intervención no le evitarían duras críticas a Sánchez, como las de “señor de la guerra” provenientes de Ione Belarra, diputada de Podemos. El socio de Gobierno, Sumar, reclamaba pasar “de las palabras a los hechos”, mientras que izquierdas independentistas como EH Bildu o ERC llamaban al orden al presidente por los 15 millones de balas israelís. “Fue un error”, le reconocía Sánchez a todas estas fuerzas, “el único”, defendía, y “subsanado”. “Este es un Gobierno comprometido con la causa de los palestinos”, continuaba, antes de anunciar la presentación de un proyecto de resolución en la ONU “para que se pronuncie sobre lo que está ocurriendo en Gaza” y con el objetivo de “proponer medidas urgentes para parar la matanza de civiles inocentes y permitir la llegada de ayuda humanitaria”. Casi siete horas después, la comparecencia del jefe del Ejecutivo concluía mejor de lo que este podría haber esperado. Una dura pelea protagonizada con las derechas, algo habitual en el día a día de la política española, y una patada hacia delante en el conflicto abierto con los socios por el aumento de gasto para Defensa y los contratos de armas suscritos con empresas israelís.Mucho relato en juego y poco detalle nuevosobre los temas que estaban encima de la mesa. A continuación, comenzaba la habitual sesión de control al Gobierno, pero esa ya es otra historia. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/sanchez-ridiculiza-mensaje-apocaliptico-derecha-capea-lucha-socios-gasto-militar_351617102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:26",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/85/6/sanchez-ridiculiza-el-mensaje-apocaliptico-de-la-derecha-y-capea-la-lucha-con-los-socios-por-el-gasto-militar-ep.jpeg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "Rufián acusa a PP, Junts y Vox de trabajar para el lobby eléctrico: \"Son empleados con acta\"",
    "subtitulo": "El portavoz republicano considera que el apagón ha generado un debate no es técnico ni energético, sino \"ideológico y económico\"",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Gabriel Rufián, portavoz deERCen el Congreso, ha lanzado una dura intervención en la que ha señalado directamente alPP, Vox y Junts por actuar como portavoces del lobby nucleary de las grandes eléctricas. El republicano ha acusado a estas formaciones de defender los intereses de un sector que, a su juicio, antepone el beneficio económico al bienestar de la ciudadanía. Rufián ha sido claro: elreciente apagón eléctricono puede atribuirse al sistema público ni al modelo de renovables, como algunos sectores conservadores han sugerido. “El culpable del apagón fue la avaricia de un oligopolio eléctrico salvaje, privado, que ha vuelto a elegir el dinero por encima del derecho de la gente a tener luz”, ha afirmado. En su intervención ha reprochado no solo a este Gobierno, sino también a los anteriores, sufalta de valentía para poner freno a los abusos del sector energéticoy anteponer el interés general. “No estamos ante un debate técnico ni energético, sino ideológico y económico”, ha subrayado Rufián. En este sentido, ha acusado a quienes culpan al sistema público o a las renovables de “mentir para intoxicar, cobrar o ambas cosas”. Según el portavoz de ERC, en el Congreso hay diputados que actúan como “empleados con acta” del lobby eléctrico, y ha apuntado sin rodeos a las filas del PP, Vox y Junts. Rufián ha recordado que estas mismas formaciones fueron responsables de tumbar en el Congreso unimpuesto a las grandes eléctricas, justo después de que el sector registrara unos beneficios extraordinarios de 11.000 millones de euros más al año. “Votan y defienden medidas que van frontalmente contra los intereses de la gente”, ha denunciado. Respecto a la reciente votación sobre la energía nuclear, el republicano ha justificado la abstención de ERC y ha reconocido quepodría repetirse en futuras ocasiones. Ha explicado que muchos municipios de Cataluña dependen directamente de la actividad de las centrales nucleares y que cerrar estas instalaciones sin ofrecer alternativas reales a quienes viven de ellas sería una irresponsabilidad. “La gente necesita un horizonte vital. Cerrar sin ofrecerlo es hacerse trampas”, ha señalado. No obstante, ha dejado claro: “Jamás trabajaremos al servicio de los lobbies”. Dirigiéndose a las bancadas conservadoras, Rufián ha planteado una pregunta directa:“¿Cuántos de ustedes están de acuerdo en alargar indefinidamente la vida de las nucleares?¿Cuántos aceptarían tener un cementerio nuclear al lado de su casa, donde duermen sus mujeres e hijos?” Además, el portavoz de ERC ha reprochado al presidente Pedro Sánchez haber aprovechado \"la muerte del Papa, que ya es feo\", paraanunciar un aumento de más de 10.000 millones de euros en gasto militar. También ha acusado al ministro de Exteriores,José Manuel Albares, de mentir respecto a la venta de armamento a Israel, un país que, en palabras de Rufián, “asesina y está perpetrando un genocidio en Gaza”. “Colaboran con una masacre que ha matado a más de 16.000 niños, muchos ahora por hambre. Lo único peor que dispararse en el pie es hacerlo con una bala israelí”, ha zanjado. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/rufian-acusa-pp-junts-vox-trabajar-lobby-electrico-son-empleados-acta_351598102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:26",
    "imagen": "",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "Trump ahoga con sus aranceles al sector automovilístico de Estados Unidos",
    "subtitulo": "Las grandes automotrices esperan enormes perdidas millonarias a causa de la guerra comercial",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "La empresa automotriz estadounidenseGeneral Motorsha recortado este jueves su previsión de beneficios para el 2025 enmás de un 20%y señaló en una carta a los accionistas que losaranceles de la administración Trumpaumentarían sus costes de producción entre 4.000 y 5.000 millones de dólareseste año. En la carta a los accionistas emitida la semana pasada, el fabricante de automóviles estadounidense anunció que ahora espera reportar unasganancias anuales más ajustadasde entre 10.000 y 12.500 millones de dólares -previo pago de intereses e impuestos-, en comparación con los entre 13.700 y 15.700 millones en rangos anteriores. “El mercado de General Motorsresiste mientras nos adaptamos al nuevo entorno de la política comercial”, declaró la directora de la empresaMary T. Barra. Solo dos días antes, la empresa había retirado sus previsiones y suspendido temporalmente la compra de acciones a causa de esta incertidumbre que rodea a la política comercial del gigante americano. De esta manera, General Motors se convierte en el último fabricante de automóviles queabandona sus previsionesen los últimos días. El pasado mes de abril, el presidenteDonald Trumpanuncio la imposición dearanceles del 25% a todos los vehículosde fabricación no estadounidense. Este sábado comenzará a imponer el mismo impuesto sobre las piezas necesarias para la fabricación de automóviles. El pasado martes, el neoyorquino modificó la forma de aplicar los aranceles para poder aliviar de alguna manera a los fabricantes de vehículos, incluido un rembolso parcial de los aranceles sobre las piezas importadas durante dos años. La automotriz americana prevécompensar alrededor del 30%del impacto de los aranceles mediante el aumento de la producción en las fábricas de Estados Unidos, el recorte de costes, y trabajando con los proveedores paraaumentar la producción nacionalde piezas y componentes. “El entorno sigue siendo fluido”, declaró el Director Financiero, Paul Jacobson. Ford, otra automotriz estadounidense, tambiénha suspendido su guía financiera para todo el añoy afirmó que los aranceles de Trump tendrán “un peaje en las ganancias”, uniéndose de esta forma a sus rivales afectados por laguerra comercial. El fabricante americano espera que los arancelesreduzcan las ganancias en 2025alrededor de 1.500 millones de dólares sobre una base neta. El impacto arancelario total de la empresa es de unos2.500 millones de dólaresy cree que podrácompensar cerca de una tercera partede esta cantidad el próximo año. Ford ha sido uno de los últimos fabricantes en señalar loselevados costes de la campaña de vaivenes de Trumppara remodelar las rutas comerciales mundiales. Trump ha dicho que los aranceles del 25% son necesarios parallevar más producción y puestos de trabajo a Estados Unidos. Sin embargo, los fabricantes han advertido de que unos aranceles amplios y duraderosaumentarán los costes, pondrán en peligro el empleo y podrían incrementar el precio de los coches nuevos, que ya superanuna media de 50.000 dólares. A pesar del alivio arancelario anunciado por eltycoon, Ford espera un golpe de unos 1.500 millones en pérdidas. Se prevé que los aranceles sobrecomponentes de fabricaciónpara los vehículos aumenten el coste de las reparaciones y las primas de seguros porque las piezas de repuesto serán más caras. El aumento en el precio final de los automóviles seráperjudicial para la inflaciónque Trump se pasó tantas semanas de campaña prometiendo reducir. Los fabricantes y proveedores afirman que se tardarán años en trasladar las cadenas de montajede vuelta a suelo estadounidense. Por otra parte, es poco probable que destinen miles de millones de dólares a la fabricación nacional debido a laincertidumbre sobre el rumbo de la política comercial. Los aranceles afectarán a algunos fabricantes de automóviles más que a otros.Tesla y Ford son algo menos vulnerables. Tesla fabrica todos los coches que vende en Estados Unidos en California y Texas. Ford afirma que fabrica en el país casi el 80% de los vehículos que vende en Estados Unidos, incluidas las camionetas de la serie F, que son los vehículos más vendidos del país.General Motors sufrirá másporque las piezas importadas representan una gran proporción del valor de los Chevrolet o Cadillac fabricados en Estados Unidos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-ahoga-aranceles-sector-automovilistico-estados-unidos_351585102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:26",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/53/2/donald-trum-general-motors.jpeg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "VÍDEO | Todo lo que debes de saber sobre el código de las fumatas del Vaticano",
    "subtitulo": "Además de la fumata, las seis campanas con nombre propio de la basílica de San Pedro anunciarán la elección del nuevo Santo Padre Laura Esquivel, la mujer trans a la que Francisco le devolvió la fe: «Espero que el nuevo Papa nos acepte como somos» Nuevo Papa y votación del cónclave, en directo: fumata y última hora de la elección hoy",
    "periodico": "abc",
    "autor": "Patricia Donohoe",
    "articulo": "Los cardenales encargados de elegir al próximo pontífice se encuentran reunidos y aislados en el interior de la Capilla Sixtina. Sólo sabremos de ellos gracias a las, literalmente, señales de humo que saldrán por la chimenea instalada para la ocasión.",
    "url": "https://www.abc.es/sociedad/senal-conclave-color-fumata-utiliza-20250507111127-nt.html",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2022/06/30/masteres-portada-especial-kadE--300x168@abc.jpg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "Última hora del cónclave para la elección de un nuevo Papa, en directo: resultado de la votación y cuándo es la próxima, fumata y última hora de la elección",
    "subtitulo": "En directo, cómo va el cónclave que decide quién es el nuevo Papa, cuándo es la próxima votación, la fumata la última hora desde El Vaticano hoy",
    "periodico": "abc",
    "autor": "Adrián PeñacobayJaime Trujillo",
    "articulo": "En directo, cómo va el cónclave que decide quién es el nuevo Papa, cuándo es la próxima votación, la fumata la última hora desde El Vaticano hoy",
    "url": "https://www.abc.es/sociedad/conclave-nuevo-papa-directo-fumata-blanca-negra-candidatos-votacion-ultima-hora-vaticano-hoy-20250507142016-di.html",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 19:26:28",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2022/06/30/pisa-colegios-kGkD--300x168@abc.jpg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "El retraso en la fumata negra dispara la tensión en el Vaticano",
    "subtitulo": "La primera salida de humo de la chimenea de la Capilla Sixtina llegó dos horas más tarde de lo previsto y generó mucha expectación El cardenal decano abre el cónclave solicitando un Papa que supere las divisiones en la Iglesia Nuevo Papa y votación del cónclave, en directo: fumata y última hora de la elección hoy",
    "periodico": "abc",
    "autor": "José Ramón Navarro-Pareja",
    "articulo": "En la plaza de San Pedro, donde todas las miradas, aunque sean de soslayo, están puestas enla diminuta chimeneaque se abre paso en el tejado de la Sixtina, las expectativas de una fumata blanca se miden como las posibilidades de lluvia. «È possibile, ma non accadrà» («Es posible pero no ocurrirá») nos diceFranca, una sexagenaria tan experta en cónclaves (es el sexto para ella) como en el impredecible tiempo romano. Mucho más cuando el tiempo pasa, y la fumata se retrasa hasta tal punto de llevar a la exasperación de los más de 30.000 fieles que se han congregado en la plaza de San Pedro.",
    "url": "https://www.abc.es/sociedad/fumata-negra-cardenales-ponen-acuerdo-primera-votacion-20250507210050-nt.html",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-07 20:06:25",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/05/07/capilla-U70936666352K0H--760x427@diario_abc.jpg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  }
]