[
  {
    "titulo": "El agradecimiento de Óscar Puente a un pueblo de Córdoba por el rescate de los pasajeros de un tren",
    "subtitulo": "El ministro de Transportes y Movilidad Sostenible ha resaltado el comportamiento del alcalde y los vecinos del municipio",
    "periodico": "el_plural",
    "autor": "Ana Díaz",
    "articulo": "El ministro de Transportes y Movilidad Sostenible, Óscar Puente, ha expresado este martes su gratitud hacia los habitantes y al alcalde del municipio cordobés de. Villanueva de Córdobapor su labor al asistir a los pasajeros de untren de Ouigoque quedó detenido a la altura de su municipio debido alapagón eléctricoocurrido este lunes en toda España. En un mensaje publicado en lared social X, Puenteha resaltado el comportamiento ejemplar de los habitantes del pueblo, mencionando también al alcalde de la localidad, Isaac Reyes Vioque (P SO E), por el auxilio garantizado a los pasajeros hasta la llegada de la U ME. Hoy habrá un capítulo para agradecimientos. Pero no puedo dejar de mencionar al alcalde de Villanueva de Córdoba y a sus vecinos. Nos han sacado y atendido de maravilla a todos los viajeros del 83 hasta la llegada de la U ME al Oiugo 6529. Un 10 para él y la gente de su municipio. \"Hoy habrá un capítulo para agradecimientos. Pero no puedo dejar de mencionar al alcalde de Villanueva de Córdoba y a sus vecinos. Nos han sacado y atendido de maravilla a todos los viajeros del 83 hasta la llegada de la U ME al Oiugo 6529. Un 10 para él y la gente de su municipio\" ha expresado el ministro en su cuenta de X. Según ha informado elservicio de emergencias 112 en un balance de intervenciones, en Villanueva de Córdoba fueron auxiliadas unas 700 personasque se encontraban atrapadas en tres trenes. Dos de ellos fueron trasladados a la estación de Córdoba, mientras que los ocupantes del tercero recibieron asistencia por parte de la. Cruz Roja. El ministro de Transportes, Óscar Puente, también ha querido destacar en su cuenta de X el compromiso del personal de Salvamento Marítimo y la eficacia del sistema de respaldo: Ayer funcionaron todos los. Centros de Coordinación de Salvamento(C CS) con los grupos electrógenos. A pesar del apagón masivo que afectó a buena parte del país, todos los Centros de Coordinación de Salvamento (C CS) permanecieron en funcionamiento gracias a losgeneradores de emergencia. Solo se registraron incidencias en los centros de Almería y Finisterre, siendo esta últimala que quedó sin energía, aunque las llamadas pudieron ser redirigidas alcentro nacional en Madridsin afectar su correcta operativa. Situación Salvamento Marítimo. S AS EM AR- Ayer funcionaron todos los Centros de Coordinación de Salvamento (C CS) con los grupos electrógenos- Se produjeron dos incidencias con los grupos electrógenos: una en el C CS de Almería, que fue resuelta durante la tarde; y otra en el C CS… Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/agradecimiento-oscar-puente-pueblo-cordoba-rescate-pasajeros-tren_351095102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-29 12:00:16",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "agradecimiento",
        "rescate",
        "pasajeros",
        "tren",
        "ministro",
        "transportes",
        "movilidad",
        "sostenible",
        "gratitud",
        "habitantes",
        "alcalde",
        "municipio",
        "cordobés",
        "asistencia",
        "apagón",
        "eléctrico",
        "España",
        "red",
        "social",
        "comportamiento",
        "ejemplar",
        "auxilio",
        "viajeros",
        "emergencias",
        "intervenciones",
        "atrapadas",
        "asistencia",
        "Cruz",
        "Roja",
        "compromiso",
        "personal",
        "Salvamento",
        "Marítimo",
        "eficacia",
        "respaldo",
        "apagón",
        "masivo",
        "país",
        "funcionamiento",
        "generadores",
        "emergencia",
        "incidencias",
        "centros",
        "Almería",
        "Finisterre",
        "energía",
        "llamadas",
        "redirigidas",
        "Madrid",
        "operativa"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Villanueva de Córdoba",
        "Ouigo",
        "Isaac Reyes Vioque",
        "P SO E",
        "U ME",
        "Oiugo 6529",
        "Córdoba",
        "Cruz Roja",
        "Salvamento Marítimo",
        "Centros de Coordinación de Salvamento",
        "C CS",
        "Almería",
        "Finisterre",
        "Madrid"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo destaca la labor del ministro de Transportes y Movilidad Sostenible, Óscar Puente, un político del PSOE, en un tono positivo.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas.",
      "El artículo resalta la eficacia del sistema de respaldo y el compromiso del personal de Salvamento Marítimo, lo que puede interpretarse como una defensa de los servicios públicos."
    ],
    "id_claves": [
      1,
      2,
      3,
      4,
      5,
      6,
      7,
      8,
      9,
      10,
      11,
      12,
      13,
      14,
      15,
      16,
      18,
      19,
      20,
      21,
      22,
      23,
      24,
      25,
      26,
      14,
      29,
      30,
      33,
      34,
      15,
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      44,
      45,
      46,
      48
    ]
  },
  {
    "titulo": "Rosa Villacastín no se anda por las ramas con Feijóo y su papel en el apagón: \"Miserable\"",
    "subtitulo": "La periodista arremete contra el líder del PP tras el apagón en España y le acusa de no apoyar al Gobierno en plena crisis energética",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Elreciente apagón generalizado en Españaha provocado numerosas reacciones políticas y sociales. Una de las más contundentes ha sido la de la periodista. Rosa Villacastín, que no ha dudado en señalar directamente al líder de la oposición, Alberto Núñez Feijóo, a través de varios mensajes en redes sociales. En sus publicaciones, Villacastínreprochó la actitud de Feijóo durante la crisis energética. \"Feijoo, tu sitio está en Galicia. Vuelve\", escribió en uno de sus mensajes, criticando su labor como dirigente en el plano nacional. Cómo puede criticar Feijoo a@Pedrosanchez, teniendo como tiene Mazon más de 200 muertos en Valencia, sin que explique dónde estuvo sin tomar medidas que hubieran salvado a muchas personas? Villacastín también comparó la actuación de Feijóo con la del presidente valenciano. Carlos Mazón, haciendo referencia alas recientes tragedias en la Comunidad Valenciana. \"Cómo puede criticar Feijoo a Pedro Sánchez, teniendo como tiene Mazón más de 200 muertos en Valencia, sin que explique dónde estuvo sin tomar medidas que hubieran salvado a muchas personas?\", apuntó la periodista. Además, añadió: \"Feijoo, una vez más, ha demostrado ser un miserable. Ni una palabra de aliento al presidente del gobierno que, al contrario que Mazón y el propio Feijoo, ha estado al frente con todo su gobierno del apagón\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/rosa-villacastin-no-anda-ramas-feijoo-papel-apagon-miserable_351091102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-29 12:00:16",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "crisis",
        "energética",
        "oposición",
        "dirigente",
        "nacional",
        "tragedias",
        "Comunidad",
        "Valenciana",
        "presidente",
        "gobierno",
        "miserable",
        "aliento",
        "frente",
        "contenidos"
      ],
      "nombres_propios": [
        "Rosa Villacastín",
        "Alberto Núñez Feijóo",
        "Pedro Sánchez",
        "Carlos Mazón"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica fuertemente a Alberto Núñez Feijóo, líder de la oposición y miembro del PP, un partido de derechas.",
      "El tono utilizado hacia Feijóo es negativo, lo que indica una postura de izquierdas.",
      "El artículo defiende la actuación del gobierno actual, liderado por Pedro Sánchez, un político de izquierdas."
    ],
    "id_claves": [
      15,
      61,
      62,
      63,
      64,
      65,
      66,
      69,
      70,
      71,
      72,
      73,
      74
    ]
  }
]