[
  {
    "titulo": "El cardenal Prevost dio la sorpresa y lideró el cónclave desde la primera votación",
    "subtitulo": "Aunque se daba por seguro que el cardenal Parolin ganaría al menos la primera votación, nunca hubo 'sorpasso' y el purpurado estadounidense fue ganando votos hasta alcanzar los dos tercios en la cuarta ronda, como ocurrió en la elección de Benedicto XVI Primera misa de León XIV | El Papa propone una Iglesia «que ilumine el mundo con la santidad de los cristianos» Agustinos, la orden de León XIV: su regla y el «camino» en la búsqueda de Dios Nuevo Papa León XIV, en directo: reacciones a la elección de Robert Prevost, noticias y última hora desde el Vaticano hoy",
    "periodico": "ABC",
    "autor": "José Ramón Navarro-ParejayJavier Martínez-Brocal",
    "articulo": "En contra de lo esperado, e incluso de las primeras hipótesis que barajaban este viernes los medios italianos, el cónclave que eligió este jueves al. Papa León X IVarrancó desde un primer momento con una sorpresa:el cardenal Prevost fue, desde el primer escrutinio. . . del miércoles, el más votado, lo que explica su rápida elección, en apenas cuatro votaciones, similar a la del Papa Benedicto X VI en 2005. Según ha podido conocer A BC de fuentes directas relacionadas con el cónclave, en la primera votación el cardenal Robert Prevost ya fue el más votado, con unos apoyos ligeramente por encima de. Pietro Parolin. En tercer lugar quedó uno de los principales candidatos del bloque conservador.",
    "url": "https://www.abc.es/sociedad/cardenal-prevost-dio-sorpresa-lidero-conclave-primera-20250509170703-nt.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/09/reuters-kKk-U709522797342o-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "elección",
        "votación",
        "sorpresa",
        "Papa",
        "cardenal",
        "votos",
        "hipótesis",
        "italianos",
        "rápida",
        "Benedicto",
        "fuentes",
        "apoyos",
        "conservador"
      ],
      "nombres_propios": [
        "Robert Prevost",
        "Pietro Parolin",
        "León XIV",
        "ABC"
      ]
    },
    "coeficiente": 1.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la elección del nuevo Papa, un tema que tradicionalmente se asocia con la derecha debido a la relación de la Iglesia con los valores conservadores.",
      "El tono del artículo es neutral, pero el medio ABC es conocido por su orientación de derechas.",
      "El artículo menciona a un 'bloque conservador' dentro del cónclave, lo que puede indicar una inclinación hacia la derecha."
    ],
    "id_claves": [
      686,
      2873,
      2650,
      2211,
      1310,
      1325,
      554,
      1249,
      3752,
      1084,
      3753,
      920,
      2218,
      2851,
      1336,
      1339,
      3521,
      196
    ]
  },
  {
    "titulo": "El Papa propone en su primera misa una Iglesia que se centre en su mensaje y no en batallas externas",
    "subtitulo": "Sus primeras palabras han sido un mensaje espiritual que pone las bases de cómo quiere plantear su relación con los cardenales y hacia qué dirección se encamina su pontificado Videoanálisis | Así es León XIV, el Pontífice que recoge el relevo del Papa Francisco Nuevo Papa León XIV, en directo: reacciones a la elección de Robert Prevost, noticias y última hora desde el Vaticano hoy",
    "periodico": "ABC",
    "autor": "Javier Martínez-Brocal",
    "articulo": "El primer día delPapa León XIVha comenzado con una misa, el principal acto de culto de la Iglesia católica. Sus primeras palabras han sido un mensaje espiritual que pone las bases de cómo quiere plantear su relación con los cardenales y hacia qué dirección se encamina su pontificado. Una ceremonia con muchas lecturas y significados. Además de confiar las lecturas de la misa a dos mujeres, entre ellas la española Fermina Álvarez, ha comenzado la homilía en inglés, y luego en italiano ha explicado que su tarea no es defender sus intereses sino ayudar a que el mensaje de Jesús vuelva a ser relevante en la sociedad.",
    "url": "https://www.abc.es/sociedad/papa-propone-primera-misa-iglesia-ilumine-noches-20250509123003-nt.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/09/gqclkqhxcaeqg_p-U50540367317jpT-170x170@diario_abc.jpg",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "León XIV, el Papa misionero con corazón peruano",
    "subtitulo": "Prevost pasó casi 40 años en el país andino impartiendo su magisterio, bajando al barro e impulsando campañas de educación. La periodista de ABC, quien contó con su apoyo tras el acoso sufrido al investigar los abusos de un grupo religioso, relata la huella que dejó allí el padre Robert Un Papa de Chicago frente a un césar de Nueva York Nuevo Papa León XIV, en directo: reacciones a la elección de Robert Prevost, noticias y última hora desde el Vaticano hoy",
    "periodico": "ABC",
    "autor": "Paola Ugaz",
    "articulo": "A Robert Prevostle tomó por sorpresa la llamada del. Papa Franciscopara ir a Roma en 2023. Era feliz como obispo de Chiclayo, ciudad costera célebre por la gastronomía y por ser la sede de la cultura moche, donde destaca el museo. . . de la tumba del señor de Sipán. En. Chiclayo, Prevost –ahora León X IV– no tuvo remilgo en subirse a un caballo, ante la falta de autopistas, para acceder a las zonas rurales. Eso le hizo muy popular entre la población. También porque además de celebrar ceremonias religiosas, organizaba equipos educativos que enseñaban matemáticas y lenguaje a los niños. Era habitual que el padre Robert, como se le conocía entonces, viajara por Patapo, Motupe, Illipo, Ferreñafe, Pítipo, entre otros lugares, para hablar con las familias y organizar ayudas en zonas donde escaseaban los servicios básicos.",
    "url": "https://www.abc.es/sociedad/leon-xiv-papa-misionero-corazon-peruano-20250510181104-nt.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/prevost-caballo-RWpquZg51kUFpXqg3TCPqEI-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Religión",
      "Educación"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "misionero",
        "Perú",
        "educación",
        "gastronomía",
        "cultura",
        "moche",
        "rural",
        "popular",
        "ceremonias",
        "religiosas",
        "matemáticas",
        "lenguaje",
        "familias",
        "ayudas",
        "servicios",
        "básicos"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "Papa Francisco",
        "Chiclayo",
        "Sipán",
        "Patapo",
        "Motupe",
        "Illipo",
        "Ferreñafe",
        "Pítipo"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la figura de Robert Prevost, ahora Papa León XIV, y su labor en Perú, sin tomar una postura política clara.",
      "Se destaca su labor en la educación y en la ayuda a las zonas rurales, temas que suelen ser de interés para todas las ideologías políticas.",
      "El medio ABC, aunque generalmente se inclina hacia la derecha, en este caso presenta una noticia de carácter más neutral."
    ],
    "id_claves": [
      1310,
      3661,
      2034,
      1299,
      3754,
      3755,
      3756,
      3757,
      694,
      3758,
      3759,
      3760,
      3761,
      2318,
      2980,
      738,
      3762,
      3521,
      1336,
      1333,
      3545,
      3763,
      3764,
      3765,
      3766,
      3767,
      3768
    ]
  },
  {
    "titulo": "Robert Prevost, de monaguillo de un suburbio del sur de Chicago a convertirse en Papa",
    "subtitulo": "León XIV es el primer pontífice norteamericano de la historia La ciudad más católica de EE.UU.: «León XIV mantendrá su compromiso con el pobre» Un Papa de Chicago frente a un césar de Nueva York Steve Bannon, el ideólogo de Trump, predijo la elección de León XIV una semana antes: «Va a ser Prevost, lamentablemente» Nuevo Papa León XIV, en directo: reacciones a la elección de Robert Prevost, noticias y última hora desde el Vaticano hoy",
    "periodico": "ABC",
    "autor": "L. G.",
    "articulo": "Cerca de 8. 000 kilómetros separan la infancia de Robert Prevost con la que será el resto de su vida como Papa. León X IV, elprimer pontífice norteamericano de la historia, nació en Chicago hace 70 añosy se crió en los suburbios del sur ligado a la Iglesia, al igual que el resto de su familia. Aunque su edad adulta la pasó en Latinoamérica, su carácter y vocación desde la infancia hacen que quienes le conocieron en sus orígenes no se sorprendan por el último destino de Prevost.",
    "url": "https://www.abc.es/sociedad/robert-prevost-monaguillo-suburbio-sur-chicago-convertirse-20250509121946-nt.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/08/agustinos-U603396565602LCG-U80275860746gvL-170x170@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "chicago",
        "suburbio",
        "historia",
        "compromiso",
        "pobre",
        "elección",
        "vaticano",
        "infancia",
        "familia",
        "latinoamérica",
        "carácter",
        "vocación",
        "destino"
      ],
      "nombres_propios": [
        "Robert Prevost",
        "León XIV",
        "Steve Bannon",
        "Trump"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la biografía del nuevo Papa, sin tomar una postura política o ideológica evidente.",
      "Aunque se menciona a Steve Bannon y a Trump, no se hace con un tono de apoyo o crítica, sino simplemente como un hecho.",
      "El enfoque del artículo es más cultural y social que político o económico."
    ],
    "id_claves": [
      1310,
      3546,
      3769,
      95,
      3770,
      3771,
      2873,
      2676,
      1607,
      1975,
      3772,
      3773,
      3774,
      3775,
      1336,
      3521,
      3776,
      281
    ]
  },
  {
    "titulo": "Corredor y la cúpula de REE pueden pagar penal y patrimonialmente si se certifica oficialmente el abuso de renovables",
    "subtitulo": "La Ley de Sociedades de Capital recoge la responsabilidad patrimonial y el Código Penal, la delictiva de los miembros del consejo de administración.",
    "periodico": "Libertad Digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Los datos e informes ya recabados y publicados demuestran que la vulnerabilidad del sistema eléctrico español que llevó al apagón tuvieron una causa: una decisión política de introducir en el mix energético un exceso de renovables inestables —fotovoltaica y eólica— y una falta clarísima de energías síncronas de cobertura —especialmente la nuclear y los ciclos combinados de gas natural—. Ello llevaría a undictamen letalpara un Gobierno, el de Pedro Sánchez, que no ha dejado de arrinconar a la nuclear y que no ha podido hacer más alarde de su obsesión ecologista ultra porusar únicamente las dos energías renovables más inestablesy más allá de lo admisible por puros criterios técnicos —hay que recordar que la hidroeléctrica y la nuclear forman parte de las renovables por su ausencia de emisiones pero el Gobierno ha declarado la guerra a la nuclear y tampoco le termina de gustar el uso de unos embalses que sus socios han demonizado y acusan de ser una herencia franquista—. Pues bien, la legislación españolarecoge la responsabilidad patrimonial y personalde los miembros del consejo de administración de Red Eléctrica en caso de que sedemuestre una implicación grave en una decisiónque lleve a daños económicos o vitales a los afectados. Yel apagón ha dejado incluso víctimas mortales, por mucho que Sánchez las denigre en sus intervenciones parlamentarias. Y es que Red Eléctrica es la responsable del mix que combina unas y otras energías. Libertad Digital ya ha publicado que hubo un empeño mediático desbocado en anunciar que. España era el campeón mundial del uso de las renovables. Fuentes del propio P SO E han confirmado a Libertad Digital que lapresión del Gobiernollegó a tal punto que el propio. Pedro Sánchez insistió a la ministra Aagessen para dar \"la noticia\"de que España era el primer país en usar sólo renovables. Y si esa petición se hubiese trasladado en cascada a R EEimplicaría una violación del obligado comportamiento técnicode esa empresa controlada por el paquete accionarial del Estado. Fuentes socialistas conocedoras de las reformas energéticas y de las conversaciones mantenidas con Red Eléctrica de España han confirmado que hubo una \"insistencia especialpara que España fuera el primer país en poder exhibirel hito de ser el primer país en depender sólo de las energías renovables\". \"Sánchez quieretitulares que tapen noticias negativasy que convenzan a los votantes socialistas de que están consiguiendo logros en materia social, medioambiental, de género, etc\". Pues bien, la Ley de Sociedades de Capital (antiguamente conocida como Ley de Sociedades Anónimas en España) recoge laresponsabilidad patrimonialy el Código Penal, la delictiva de los miembros del consejo de administración. Por lo que respecta la responsabilidad patrimonial (civil) la. Ley de Sociedades de Capital(Real Decreto Legislativo 1/2010) recoge en sus artículos 236 a 241 las responsabilidades delos administradores(incluidos los del consejo de administración) y lo hace de esta forma. Artículo 236:Los administradores responden frente a la sociedad, socios y acreedores sociales por daños causados por actos u omisiones contrarios a la ley, estatutos o por incumplimiento de sus deberes, siempre que haya dolo o culpa. Artículo 237:La responsabilidad es solidaria, salvo que el administrador pruebe que no intervino en el acto y que hizo todo lo posible por evitar el daño. Artículo 241: El plazo de prescripción de la acción de responsabilidad es de cuatro años. Por la parte de la responsabilidad penal, no es directamente la Ley de Sociedades de Capital la que lo determina, pero si el Código Penal:los administradores pueden ser penalmente responsablessi sus actuaciones constituyen delitos como los societarios (arts. 290 y siguientes del Código Penal): falsedad documental societaria, imposición de acuerdos lesivos, obstrucción de funciones del socio, etc. También pordelitos de administración desleal o apropiación indebida. Y por los de responsabilidad penal de las personas jurídicas (art. 31 bis C P): si el delito lo comete un administrador en beneficio de la sociedad. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-09/vi-corredor-y-la-cupula-de-ree-pueden-pagar-penal-y-patrimonialmente-si-se-certifica-oficialmente-el-abuso-de-renovables-7252049/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "renovables",
        "nuclear",
        "responsabilidad",
        "patrimonial",
        "delictiva",
        "consejo",
        "administración",
        "apagón",
        "energías",
        "síncronas",
        "cobertura",
        "ecologista",
        "ultra",
        "inestables",
        "emisiones",
        "embalses",
        "daños",
        "económicos",
        "víctimas",
        "mortales"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Red Eléctrica",
        "Libertad Digital",
        "P SO E",
        "Aagessen",
        "R EE",
        "Ley de Sociedades de Capital"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la decisión política del gobierno de Pedro Sánchez de introducir un exceso de energías renovables inestables en el sistema eléctrico español.",
      "El tono hacia Pedro Sánchez y su gobierno es negativo, acusándolos de obsesión ecologista ultra y de causar daños económicos y vitales por sus decisiones.",
      "El artículo alinea con la línea editorial de Libertad Digital, un medio de comunicación de derechas que a menudo critica las políticas del gobierno de izquierdas."
    ],
    "id_claves": [
      17,
      26,
      130,
      3777,
      3778,
      633,
      892,
      1,
      283,
      3779,
      1117,
      3674,
      1191,
      1231,
      3780,
      1236,
      1142,
      664,
      1449,
      3781,
      56,
      34,
      62,
      1199,
      3782,
      2238,
      3783
    ]
  },
  {
    "titulo": "Ni tenemos el mejor sistema eléctrico del mundo, ni fue culpa de la nuclear: todos los bulos de Sánchez ante el Congreso",
    "subtitulo": "Con Ánimo de Lucroanaliza la comparecencia de Pedro Sánchez en el Congreso sobre el apagón y desmiente todos los bulos del Gobierno.",
    "periodico": "Libertad Digital",
    "autor": "Luis F. QuinteroSeguir a LUISFERQUINTERO|Rubén Folguera Agra",
    "articulo": "El Gobierno sigue sin dar explicaciones claras de lo sucedido el 28 de abril. De hecho, lacomparecencia de Pedro Sánchez ante el Congreso de los Diputadosfue un refrito de los mismos argumentos que, sin justificación, repiten desde el Ejecutivo continuamente con el fin de manipular la realidad y eximir al Ejecutivo de responsabilidad. De este modo, Con Ánimo de Lucroha desgranado todos los detalles del discurso del presidente del Gobierno. Así, el experto en el sector energético, Manuel Fernández Ordóñez, ha señalado queel líder socialista dijo únicamente obviedadesy ha destacado que el Red Eléctrica seguramente ya sepan lo que sucedió. Además, Manuel Llamas, director del I JM, ha subrayado quelo ocurrido es propio de países tercermundistas, a pesar de lo que desde el Ejecutivo quieran hacernos ver. Por su parte, Ignacio Moncada, economista e ingeniero, en la misma línea en que lo han hecho la mayoría de analistas, ha querido señalar laresponsabilidad del operador sobre el apagón. Al mismo tiempo, Mercedes Rodríguez, subdirectora de Libertad Digital, ha desmentido lo expresado por el presidente en relación al calendario decierre de las centrales nucleares. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/ni-tenemos-el-mejor-sistema-electrico-del-mundo-ni-fue-culpa-de-la-nuclear-todos-los-bulos-de-sanchez-ante-el-congreso-7252057/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "sistema",
        "eléctrico",
        "bulo",
        "Congreso",
        "apagón",
        "Gobierno",
        "explicaciones",
        "manipular",
        "realidad",
        "responsabilidad",
        "experto",
        "energético",
        "obviedades",
        "Red",
        "Eléctrica",
        "tercermundistas",
        "operador",
        "calendario",
        "centrales",
        "nucleares"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Manuel Fernández Ordóñez",
        "Manuel Llamas",
        "Ignacio Moncada",
        "Mercedes Rodríguez",
        "Libertad Digital",
        "Club L D"
      ]
    },
    "coeficiente": 4.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno actual y a su líder, Pedro Sánchez, lo que sugiere una postura de derechas.",
      "El medio, Libertad Digital, es conocido por su orientación hacia la derecha.",
      "El tono del artículo es despectivo hacia las políticas de izquierda, especialmente en lo que se refiere a la gestión del sistema eléctrico."
    ],
    "id_claves": [
      28,
      29,
      3156,
      60,
      1,
      106,
      490,
      3784,
      2132,
      130,
      3785,
      99,
      3681,
      47,
      48,
      2586,
      320,
      3342,
      23,
      81,
      56,
      3683,
      3684,
      3685,
      3686,
      62,
      310
    ]
  },
  {
    "titulo": "Así es el puestazo en la OMS al que aspira Mónica García",
    "subtitulo": "Su carrera política está más cuestionada que nunca, pero se especula con su salto a la OMS, donde cobraría más de 200.000 euros.",
    "periodico": "Libertad Digital",
    "autor": "Diego Sánchez de la CruzSeguir a diegodelacruz",
    "articulo": "La ministra de Sanidad, Mónica García, ha impulsado recientemente un Real Decreto para regular productos relacionados con el tabaco, como las bolsas de nicotina y los cigarrillos electrónicos. Sin embargo, Libre Mercado sacó a la luz que existen dos versiones contradictorias del mismo decreto:una enviada a Bruselas que prohíbe las bolsas de nicotina con sabores distintos al tabaco, y otra que elimina dicha prohibición. Esta dualidad ha generado críticas en el seno del Ejecutivo, donde el P SO E, socio mayoritario de la coalición, expresa cada vez más reservas respecto del comportamiento de Sumar y sus ministros. La posición de García se vio aún más cuestionada cuandola C NM C publicó un durísimo informecontra el decreto de marras. La investigación de la Comisión Nacional de los Mercados y la Competencia recalcó que\"deberían ofrecerse evidencias empíricas para acreditar que los cambios propuestos se ajustan a los principios de buena regulación\", circunstancia que no se daría en la propuesta elaborada por García. A esta circunstancia hay que sumarle el aluvión de críticas que han generado en Europa las propuestas de García en materia de tabaco. De hecho, los gobiernos de diversos socios comunitarios, como. Rumanía, Italia, Suecia, Chequia o Hungría, han presentado quejas formales ante la Comisión Europea en las que argumentan que las restricciones propuestas vulneran principios fundamentales del derecho europeo, como la libre circulación de mercancías, el reconocimiento mutuo de legislación o los pilares de la regulación inteligente. La mala gestión de García ha impactado negativamente en su popularidad. Cierto es que la política madrileña nunca fue una figura bien valorada pero, partiendo de esa base, resulta esclarecedor que el Barómetro del C IS de abril de 2025 muestre quesolamente el 51, 8% de los españoles afirma conocerla, y que su valoración media sea de apenas 4, 24 sobre 10, convirtiéndose en una de las figuras políticas más impopulares del país. Las malas perspectivas electorales de Sumar han hecho que se aviven los rumores sobre los posibles movimientos de García de cara a su futuro profesional. El caso es que el regreso a la jefatura de Más Madrid no parece una opción muy interesante, puesto que su candidatura fue duramente derrotada por el P Pen las elecciones autonómicas de 2021 y 2023. Peor aún, las encuestas publicadas en los últimos meses muestran que su figura no para de desgastarse. Así, frente a los 27 escaños que reunió su candidatura en 2023, la intención de voto que alcanza su figura en las últimas encuestas publicadas en mayo de 2025 es de apenas 18 escaños, de acuerdo con sendos sondeos de Sociométrica y G AD 3. Por su parte, Sigma Dos arroja un descenso a 20-21 escaños, mientras que S YM anticipa un descenso a 22-23 diputados. Así pues, fuentes del gobierno español apuntan que la posible salida de García sería el salto a la Organización Mundial de la Salud (O MS). Cabe recordar, de hecho, que la dirigente comunista se incorporó el pasado 30 de octubre de 2024 al Comité Ejecutivo de dicha organización, un nombramiento del que no se informó a los medios durante días, tal y como reconoció Moncloa en un comunicado remitido varios días después de la firma del acuerdo que hizo posible su incorporación a dicha instancia de la organización multilateral. Los altos cargos en la O MS disfrutan de salarios y beneficios significativos. Por ejemplo, el Director General percibe un salario bruto anual de $293, 003, mientras que los Subdirectores Generales y Directores Regionales Adjuntos ganan entre $213. 655 y $235. 064 brutos anuales. Los altos cargos de la burocracia internacional tributan de forma especial, con pagos que reducen su salario bruto en un 20% o 30%, por debajo de los tipos marginales del 40%, 45%, 50% o incluso 55% que pagarían en la mayoría de países. Además, estos puestos también incluyen beneficios adicionales como por ejemplo una serie de subsidios de hasta 33. 000 dólares por hijo, amén de aportaciones a planes específicos de pensiones y otras ventajas ligadas al desempeño de este tipo de funciones.",
    "url": "https://www.libremercado.com/2025-05-09/vier-asi-es-el-puestazo-en-la-oms-al-que-aspira-monica-garcia-7252129/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Salud/Ciencia",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "ministra",
        "sanidad",
        "real",
        "decreto",
        "tabaco",
        "nicotina",
        "cigarrillos",
        "electrónicos",
        "Bruselas",
        "prohibición",
        "críticas",
        "ejecutivo",
        "informe",
        "investigación",
        "comisión",
        "nacional",
        "mercados",
        "competencia",
        "principios",
        "buena",
        "regulación",
        "propuestas",
        "Europa",
        "restricciones",
        "derecho",
        "europeo",
        "libre",
        "circulación",
        "mercancías",
        "reconocimiento",
        "mutuo",
        "legislación",
        "regulación",
        "inteligente",
        "gestión",
        "popularidad",
        "barómetro",
        "españoles",
        "valoración",
        "figuras",
        "políticas",
        "impopulares",
        "país",
        "perspectivas",
        "electorales",
        "rumores",
        "movimientos",
        "futuro",
        "profesional",
        "jefatura",
        "candidatura",
        "elecciones",
        "autonómicas",
        "encuestas",
        "desgaste",
        "escaños",
        "intención",
        "voto",
        "sondeos",
        "descenso",
        "diputados",
        "organización",
        "mundial",
        "salud"
      ],
      "nombres_propios": [
        "Mónica García",
        "Libre Mercado",
        "P SO E",
        "Sumar",
        "C NM C",
        "Rumanía",
        "Italia",
        "Suecia",
        "Chequia",
        "Hungría",
        "Comisión Europea",
        "Barómetro del C IS",
        "Más Madrid",
        "P Pen",
        "Sociométrica",
        "G AD 3",
        "Sigma Dos",
        "S YM",
        "O MS"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente a la ministra de Sanidad, Mónica García, por su gestión y propuestas, lo que indica una postura de derechas.",
      "El medio, Libertad Digital, es conocido por su orientación hacia la derecha y el libre mercado, lo que se refleja en el tono y enfoque del artículo.",
      "El artículo defiende principios de libre mercado y critica las restricciones propuestas por la ministra, lo que es coherente con una ideología de derechas."
    ],
    "id_claves": [
      239,
      827,
      1730,
      270,
      3786,
      3787,
      3788,
      3789,
      688,
      3790,
      291,
      192,
      332,
      53,
      538,
      359,
      2233,
      259,
      3791,
      3792,
      677,
      417,
      814,
      2901,
      721,
      695,
      1217,
      2278,
      3793,
      1702,
      3794,
      1679,
      677,
      3795,
      321,
      3796,
      2087,
      208,
      2577,
      3797,
      2749,
      3798,
      1116,
      3168,
      3799,
      3800,
      3801,
      2711,
      3628,
      3802,
      998,
      1130,
      1766,
      1757,
      3466,
      1825,
      815,
      1047,
      1763,
      3803,
      924,
      1565,
      1550,
      1296,
      1483,
      1684,
      1199,
      716,
      2414,
      2603,
      947,
      2722,
      3804,
      2717,
      1577,
      3805,
      1789,
      3806,
      1829,
      1828,
      3807,
      3808,
      3809
    ]
  },
  {
    "titulo": "La Fiscalía sale al rescate del delegado del Gobierno en Madrid tras ser imputado en el caso Begoña y ataca a Peinado",
    "subtitulo": "La Fiscalía critica en su recurso ante la Audiencia de Madrid las resoluciones \"parcas en palabras y razonamientos\" de Peinado para imputar a Martín.",
    "periodico": "Libertad Digital",
    "autor": "Miguel Ángel PérezSeguir a miguelpr83",
    "articulo": "La Fiscalía ha salido al rescate del delegado del Gobierno en Madrid, Francisco Martín, y ha recurrido su imputación en el caso Begoña Gómez por un delito de malversación de caudales públicos directamente ante la Audiencia Provincial de Madrid. El titular del Juzgado de Instrucción nº 41 de Madrid, Juan Carlos Peinado, acordó esta semana la citación en calidad de investigado de Francisco Martín para el próximo 14 de mayo por su posible papel como secretario general de la Presidencia en la contratación de la asesora de Moncloa. Cristina Álvarezque trabajaba haciendo \"funciones privadas\" para la esposa del presidente del Gobierno. En el recurso, el Ministerio Público arremeter contra el instructor después de imputar a Martín tras la admisión a trámite de una querella presentada por Vox. El fiscal afirma que en la querella de Vox sólo se explicaba que Francisco Martín ostentaba en 2021 el cargo de secretario general de la Presidencia y que por tanto era responsable y superior jerárquico de Álvarez, y lamenta que con tan\"escaso desarrollo\" se le imputa \"nada menos que por un presunto delito de malversaciónde caudales públicos, catalogado como delito grave y con notable penalidad\". \"Parece acudirse a una imputación cuasi automática u objetiva por razón del cargo\", apunta para luego explicar que en realidad el nombramiento de Álvarez como asesora tiene lugar en julio de 2018, tres años antes de que Martín Aguirre llegara a ese puesto. \"No puede pretenderse una participación en un nombramiento que alcanzaba los 3 años de antigüedad cuando Martín Aguirre es nombrado para el puesto en cuestión. Falla el relato de la querella y falla la sucinta fundamentaciónal basarse en presupuesto erróneos\", subraya. El Ministerio Fiscal insiste en que \"admitir esta querella por los motivos que lo hace y contra la persona señalada, resulta incomprensible\"dado que \"se sabe la fecha del nombramiento\" de Álvarez gracias a varias de las testificales celebradas en el seno de la causa, entre ellas la del ministro Félix Bolaños. Tras esto, el fiscal explica en su recurso que intuye o deduce de las resoluciones\"parcas en palabras y razonamientos\" de Peinadoque no se está ante un nombramiento para un puesto de trabajo al que \"no se acude y se cobra\", ni ante un desvío de actividad de trabajadores o funcionarios \"dirigido a un beneficio particular\". \"En el presente caso, partimos de la naturaleza del empleo de naturaleza eventual y designación discrecional, en el que la confianza resulta esencial, y en el que las funciones son flexibles en consideración a la función de asistencia y coordinación que se desarrolla\", abunda. Y destaca que Álvarez ha desempeñado las funciones asignadas en el ámbito de coordinación de agendas con los funcionarios de escolta y vigilancia durante siete años. Y por tanto, \"la realización de ciertas llamadas, envío de algunos correos, realización de gestiones en el ámbito de la actividad o presencia en ciertos eventos difícilmente puede integrar el delito de malversación de caudales públicos\". \"Estamos hablando de prácticamente siete años desempeñando el puesto de asistente del cónyuge del presidente del Gobierno; son 2. 555 días, con disponibilidad horaria total; y se invocan episodios concretos de apoyo, participación o encomienda de gestiones para pretender orquestar una malversación de caudales públicos\", lamenta. Para el fiscal, el nombramiento de Álvarez es \"legítimo, legal y usual\", y añade que no se dirige a un auxilio para actividades profesionales privadas de Begoña Gómez ni se ha centrado en ello \"más allá de colaboraciones concretas y puntuales\". \"La asistencia puntual en actividades de la Cátedra, máster, o de la Universidad Complutense resultan más bien anecdóticas o secundarias, y sin menoscabo o perjuicio para las arcas públicas y de cumplimiento de las funciones principales que motivan su nombramiento\", explica. El fiscal, en su recurso, incide en que respecto a Martín Aguirre \"no hay indicios de la comisión de hecho delictivo alguno\" y en que \"imputar a una persona de esta forma directa, por unos presuntos hechos vagos e imprecisos y sin la elemental exposición o motivación, y con incoherencias evidentes, no resulta asumible\". \"No se trata de no investigar, sino de respetar las garantías previstas en el ordenamiento jurídico. Se vuelve a adoptar una decisión desde el juzgado con gran sonoridad, pero sin sustento fáctico y respaldo de razonamiento jurídico que merezca tal consideración\", puntualiza. Por último, el Ministerio Público explica que va directamente ante la Audiencia Provincial porque hasta ahora sus recursos ante Peinado carecen de \"respuesta real en cuanto al fondo\" y son respondidos con\"evidente retraso\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-09/fiscalia-sale-rescate-delegado-gobierno-madrid-imputado-caso-begona-ataca-peinado-7252459/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "Fiscalía",
        "rescate",
        "delegado",
        "Gobierno",
        "Madrid",
        "imputación",
        "caso",
        "Begoña",
        "Gómez",
        "delito",
        "malversación",
        "caudales",
        "públicos",
        "Audiencia",
        "Provincial",
        "Juzgado",
        "Instrucción",
        "investigado",
        "secretario",
        "general",
        "Presidencia",
        "contratación",
        "asesora",
        "Moncloa",
        "querella",
        "Vox",
        "cargo",
        "superior",
        "jerárquico",
        "nombramiento",
        "participación",
        "fundamentación",
        "presupuesto",
        "erróneos",
        "testificales",
        "ministro",
        "Félix",
        "Bolaños",
        "beneficio",
        "particular",
        "empleo",
        "eventual",
        "designación",
        "discrecional",
        "confianza",
        "funciones",
        "flexibles",
        "asistencia",
        "coordinación",
        "funcionarios",
        "escolta",
        "vigilancia",
        "llamadas",
        "correos",
        "gestiones",
        "actividad",
        "eventos",
        "delito"
      ],
      "nombres_propios": [
        "Francisco Martín",
        "Begoña Gómez",
        "Juan Carlos Peinado",
        "Cristina Álvarez",
        "Martín Aguirre",
        "Félix Bolaños"
      ]
    },
    "coeficiente": 3.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta un enfoque crítico hacia la acción del juez que imputó al delegado del Gobierno en Madrid, Francisco Martín, en el caso Begoña Gómez.",
      "El tono del artículo es de apoyo a la Fiscalía y a Francisco Martín, y de crítica hacia el juez y la querella presentada por Vox.",
      "La postura ideológica del medio, Libertad Digital, es de derechas, lo que se refleja en su enfoque y tono en este artículo."
    ],
    "id_claves": [
      1356,
      182,
      2628,
      106,
      432,
      3624,
      1459,
      439,
      440,
      1848,
      2635,
      2986,
      181,
      1346,
      1837,
      2984,
      1060,
      2985,
      430,
      431,
      1750,
      2629,
      2630,
      63,
      610,
      84,
      977,
      3461,
      3462,
      3747,
      1045,
      3810,
      3811,
      3812,
      3813,
      273,
      1745,
      1746,
      2444,
      3814,
      776,
      3815,
      3816,
      3817,
      2789,
      3625,
      3818,
      504,
      1186,
      1181,
      3819,
      1113,
      3820,
      1731,
      3821,
      641,
      3822,
      1848,
      3823,
      927,
      1069,
      2638,
      3824,
      250
    ]
  },
  {
    "titulo": "Presentada la macrocausa contra Hacienda \"por violaciones sistemáticas de derechos: Es una monstruosidad\"",
    "subtitulo": "Bob Amsterdam encabeza una ofensiva legal sin precedentes contra la Agencia Tributaria.",
    "periodico": "Libertad Digital",
    "autor": "Diego Sánchez de la CruzSeguir a diegodelacruz",
    "articulo": "El prestigioso bufete Amsterdam & Partners L LP, conocido por su defensa en casos de alta sensibilidad internacional, ha lanzado en Madriduna macrocausa colectiva contra la Agencia Tributaria española, acusándola de prácticas abusivas, autoritarias y contrarias al Estado de Derecho. El anuncio se hizo en la sede de la Asociación de la Prensa de Madrid, donde su fundador, Bob Amsterdam, expuso con dureza los motivos que impulsan esta ofensiva judicial: \"Esto es una monstruosidad, un aplastamiento total y absoluto del imperio de la ley\", arrancó Amsterdam ante una sala repleta de medios de comunicación. El acto supone el punto de partida de una campaña legal y mediática que ya ha trascendido las fronteras españolas. Desde hace semanas, el bufete ha publicado anuncios de alerta en cabeceras internacionales como el. Financial Times, el. Wall Street Journaly diarios alemanes y franceses. En ellos, se denuncia el carácter punitivo y desproporcionado de la actuación de Hacienda, especialmente contra contribuyentes acogidos a regímenes fiscales como la Ley Beckham o aquellos implicados en procesos aún no juzgados. \"Las acciones de la Agencia Tributaria hacen que la vida de los contribuyentes se vuelva un infierno. Pensemos en el caso específico de los beneficiarios de la Ley Beckham. A todos ellos se les entrega un certificado, luego ellos cumplen con su tributación esperada durante seis años, sin reproche alguno. Y luego, cuando ya no están en el país, Hacienda lanza una investigación con inspectores incentivados a sacarte hasta el último céntimo. A eso se suma el coste en términos de sufrimiento y estrés personal, la amenaza de prisión y el coste de soportar procesos legales que pueden durar ocho años\", apuntó. El abogado comparó la situación española con regímenes autoritarios, apoyándose en su experiencia en el caso Yukos en Rusia, donde fue arrestado en 2005 por litigar a opositores del régimen de Vladimir Putin: sé lo que es sentir miedo y luchar contra el autoritarismo. Y lo que veo hoy en España es aterrador\". Entre los mensajes más impactantes del acto destacaron los testimonios de ciudadanos afectados. \"Llevo seis años luchando con la Agencia Tributaria. He ganado ya dos juicios, pero tengo mi casa embargada, mis ingresos congelados\", leyó Amsterdam de uno de los afectados. \"Por este disputa con Hacienda me han embargado mi casa, mi sueldo, mi coche… y ni siquiera ha empezado el juicio\", comentó el letrado mientras repasaba otro testimonio. El bufete acusa a Hacienda de usar el concepto de \"simulación\" para reinterpretar hechos fiscales a conveniencia, impidiendo que los afectados puedan recurrir sin antes abonar sumas desorbitadas de dinero. Además, criticó que los procedimientos se diluciden en órganos \"que no son independientes\", cuestión que, según recordó, ya ha sido señalado en el caso Santander por la justicia europea. Amsterdam también denunció la estrategia de intimidación por parte de Hacienda: \"no es solo un problema para los extranjeros. A los nacionales se les empuja a situaciones imposibles. Perseguir a Messi o a Shakira es una forma de intimidar a cualquier ciudadano de a pie…\". Otro eje central fue la falta de transparencia en el sistema de incentivos de los inspectores. A este respecto, señaló que Hacienda \"intenta desactivar nuestra comparecencia difundiendo bulos, como que el bonus de los inspectores es del 1% o que la cifra de afectados no es tan alta, a pesar de que ellos mismos han reconocido más de 200 procedimientos relacionados… No informan, solamente se esconden y, cuando ocasionalmente dicen algo, es pura propaganda\". La ofensiva de Amsterdam & Partners se dirige también al plano político: \"en España ni siquiera hay presupuestos desde hace tres años. Represento a países en África que tienen más estabilidad fiscal. ¿Cómo puede ser que tengamos que venir desde Estados Unidos a luchar contra este horror?La gente tiene que alzar la voz, pedimos a los españoles que nos ayuden, que luchemos juntos, ellos también sufren en carne propia los excesos de Hacienda. Y quiero que quede claro que España está sufriendo muchas derrotas ante los tribunales internacionales y que muchos de aquellos contribuyentes que se atreven a ir hasta el final acaban ganando. El fiscal no está del lado correcto de la historia y esto no va a parar hasta que encontremos una solución\", concluyó",
    "url": "https://www.libremercado.com/2025-05-09/vier-presentada-la-macrocausa-contra-hacienda-por-violaciones-sistematicas-de-derechos-es-una-monstruosidad-7251620/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "macrocausa",
        "abusivas",
        "autoritarias",
        "Estado de Derecho",
        "ofensiva judicial",
        "punitivo",
        "desproporcionado",
        "contribuyentes",
        "regímenes fiscales",
        "Ley Beckham",
        "investigación",
        "inspectores",
        "amenaza",
        "prisión",
        "procesos legales",
        "regímenes autoritarios",
        "testimonios",
        "embargada",
        "ingresos congelados",
        "simulación",
        "hechos fiscales",
        "sumas desorbitadas",
        "intimidación"
      ],
      "nombres_propios": [
        "Bob Amsterdam",
        "Agencia Tributaria española",
        "Asociación de la Prensa de Madrid",
        "Financial Times",
        "Wall Street Journal",
        "Vladimir Putin",
        "Yukos",
        "Santander"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente a la Agencia Tributaria española, un organismo gubernamental, lo que sugiere una postura crítica hacia el gobierno y las políticas fiscales.",
      "El tono del artículo es de denuncia y acusación, lo que sugiere una postura ideológica de derechas, que tiende a favorecer la disminución de la intervención del estado en la economía.",
      "El medio, Libertad Digital, es conocido por su orientación de derechas, lo que se alinea con el enfoque del artículo.",
      "El artículo defiende a los contribuyentes y critica las políticas fiscales, lo que sugiere una postura de derechas que favorece la disminución de los impuestos y la intervención del estado en la economía."
    ],
    "id_claves": [
      3825,
      3826,
      3827,
      2423,
      3828,
      3829,
      3830,
      3831,
      3832,
      3833,
      53,
      3834,
      2909,
      2478,
      3835,
      3836,
      3837,
      3838,
      3839,
      3840,
      3841,
      3842,
      3843,
      3844,
      3845,
      3846,
      3847,
      3848,
      3849,
      3850,
      3851
    ]
  },
  {
    "titulo": "Trump sugiere reducir los aranceles a China al 80% antes de retomar las negociaciones de la guerra comercial",
    "subtitulo": "Las delegaciones de Washington y Pekín se reunirán este sábado para reducir la tensión en sus relaciones comerciales",
    "periodico": "El Plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha anunciado en redes sociales unaposible reducción en los aranceles sobre Chinatras el anuncio de este jueves de un viaje diplomático al país asiático para entablar negociaciones sobre sus respectivas políticas arancelarias. Esto marca el primer paso en lanormalización del comercio entre Estados Unidos y China tras una escalada agresiva en sus respectivos aranceles en abril. “¡Aranceles del 80% para China parece correcto!”, ha comentado el presidente estadounidense este viernes en su red social, Truth Social. Aun así, no se han publicado detalles sobre esta reducción y Trump ha señalado que es “cosa de Scott B. ”, refiriéndose al secretario de Tesorería estadounidense, Scott Bessent. Haciendo eco de comentarios que había hecho ayer en el Despacho Oval tras una rueda de prensacon el primer ministro británico, Keir Starmer, Trump ha exigido que:“China debe abrir sus mercados a Estados Unidos”. “Será muy bueno para ellos”, ha señalado este miércoles, allanando el terreno para la reunión con la delegación china este sábado. Además del anuncio del primer acuerdo comercial alcanzado desde la pausa de 90 días en la guerra comercial de la administración de Trump, el presidente estadounidense afirmó que hay“¡muchos más acuerdos, en fases serias de negociación, por venir!”. También ha apuntado a que se “mantenga la atención” para los próximos anuncios y que es la \"edad dorada\" de Estados Unidos. Laministra de Exteriores de China, Hua Chunying, ha comentado frente a un grupo de periodistas este viernes, un día antes de la reunión entre Pekín y Washington, que: “No tenemos miedo”. El portavoz del ministerio de Exteriores, Lin Jian, ha señalado que la reunión sobre “asuntos comerciales” fue “solicitada por el lado estadounidense” y que. Washington ha repetido en varias ocasiones que “quiere negociar con China”. No obstante, Lin ha sido muy crítico hacia Washington en las últimas semanas por su política arancelaria y por “crear confusión” con respecto a una supuesta apertura de negociaciones; al mismo tiempo, ha aclarado que las “puertas” de China “están abiertas” para negociar. A pesar de una escalada en tensiones entre ambos países, donde Estados Unidos tiene unimpuesto de 145% sobre importaciones chinas-aunque algunos productos están sujetos a gravámenes más altos- y el país asiático ha puesto en marcha gravámenes del 125%, Trump ha afirmado que lareunión entre ambas delegaciones va a ser “muy amigable”. Ha reafirmado que los aranceles bajarán y que mantiene muy buenas relaciones con el presidente chino, Xi Jinping: “Nos llevamos muy bien”. “Esta guerra arancelaria fue iniciada por Estados Unidos. China opone firmemente las subidas de los aranceles de Estados Unidos”, comentó Lin en redes sociales este miércoles, asegurando que “presionar y coaccionar a China de cualquier manera simplemente no funciona”. “Protegeremos nuestros intereses legítimosde forma determinada y sostendremos la equidad y justicia internacional”, zanjó el portavoz de Exteriores. Frente a la primera reunión oficial y presencial entre el país asiático y el norteamericano, Trumpha reiterado que hay: “Muchos más acuerdos comerciales por anunciarse, ¡todos buenos (¡fantásticos!)!”. Entre ellos, ha señalado que está actualmente en conversaciones con la Unión Europea y quese va a reunir con la presidenta de la Comisión Europea, Ursula von der Leyen, en pocos días. La reunión en Suiza de este sábado podría marcar los primeros pasos hacia la normalización en las relaciones entre ambos gobiernos, aunque ni las cifras se han confirmado ni se han dado detalles sobre los objetivos. Los aranceles altos con uno de los principales socios comerciales estadounidenses, según lo señalado por la Oficina del Representante Comercial de Estados Unidos, podría ser contraproducente para el proyecto de Trump de revivir la industria estadounidense. Al mismo tiempo, lasconsecuencias a largo plazo no están clarasdado la volatilidad de los anuncios y de la aplicación de gravámenes. El Fondo Monetario Internacional (F MI) ha señalado en su informe de abril que lapredicción para el crecimiento económico estadounidense se ha tenido que revisar y reducira raíz de la política comercial de Trump. Indica que tantolos aranceles como los cambios impredecibles de estos como el principal motivo por el que la proyección ha caído del 2, 7% al 1, 8%. Además de dar lugar a una rueda de prensa con críticas por parte de Bessent al F MI por “quedarse corto”, la oficina de Análisis Económico de Estados Unidos ha señalado que el Producto Interior Bruto (P IB) del país seha encogido un 0, 3% en el primer trimestre. Aparte del daño que se podría haber causado en las relaciones diplomáticas entre Pekín y Washington, aunque Trump ha confirmado que se “lleva muy bien” con Xi, datos de la administración aduanera china han señalado que sus exportaciones en abril han aumentado un 0, 6%con respecto al mes anterior y un aumento del 8, 1% en comparación con abril del año pasado, motivado por su acceso a otros mercados. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-sugiere-reducir-aranceles-china-80-antes-retomar-negociaciones-guerra-comercial_351809102",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/71/77/1/trump-habla-en-la-celebracion-de-madres-de-militares-en-la-casa-blanca-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "negociaciones",
        "guerra_comercial",
        "reducción",
        "comercio",
        "escalada",
        "mercados",
        "acuerdos",
        "negociación",
        "tensión",
        "importaciones",
        "gravámenes",
        "relaciones"
      ],
      "nombres_propios": [
        "Donald Trump",
        "China",
        "Estados Unidos",
        "Scott Bessent",
        "Keir Starmer",
        "Hua Chunying",
        "Lin Jian",
        "Xi Jinping"
      ]
    },
    "coeficiente": 2.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta una visión favorable de las políticas económicas de libre mercado, en este caso, la reducción de aranceles propuesta por Donald Trump.",
      "El tono hacia la figura de Donald Trump es neutral a positivo, destacando su iniciativa para reducir la tensión comercial con China.",
      "El medio 'El Plural' tiende a tener una línea editorial de centro-derecha, lo que se refleja en la presentación de las políticas de libre mercado como positivas."
    ],
    "id_claves": [
      271,
      276,
      3377,
      1473,
      2827,
      3352,
      2233,
      3200,
      2397,
      1094,
      786,
      3852,
      394,
      294,
      2012,
      792,
      1054,
      3621,
      3853,
      3854,
      2916
    ]
  },
  {
    "titulo": "León XIV celebra la primera misa de su pontificado: “La ausencia de fe trae consigo la pérdida del sentido de la vida”",
    "subtitulo": "El domingo a las 12:00 horas, el nuevo Papa rezará la Regina Coeli desde el balcón central de la basílica de San Pedro",
    "periodico": "El Plural",
    "autor": "Alejandra Hernández",
    "articulo": "La tarde del 8 de mayo de 2025 será recordada por serla fecha en la que se eligió al 267 pontífice. Fue en la cuarta votación en la que se decidió que el estadounidense. Robert Francis Prevost, de 69 años, sería el nuevo Papa. En su primer día de pontificado, León X IV(nombre que adoptó al ser proclamado como nuevo Papa) ha oficiado en la Capilla Sixtina la primera misa como soberano de la iglesia católica. Las dos primeras lecturas de la misa han sido en inglés (idioma natal de León X IV) y en español. Este último es un idioma que el pontífice también domina pues ha vivido sus últimos 40 años en Perú. La misa también ha contado con partes en latín e italiano. A ella han acudido los 132 cardenales que lo eligieron en el cónclave. “Dios, llamándome a través de vuestro voto para suceder al primero de los apóstoles, me confía este tesoro para que, con su ayuda, sea su fiel administrador”. Para que sea, ha añadido, “cada vez más una ciudad situada sobre un monte, un arca de salvación que navega en las olas de la historia, un faro que ilumina las noches del mundo”. Durante la homilía, el nuevo Papa ha trasladado un mensaje de unidad alos cardenales a los que ha pedido que “caminen” a su lado. Así, León X IV ha querido mostrar su visión pastoral de la Iglesia además de mandar un mensaje a sus purpurados. Esta visión pastoral y cercana a los más desfavorecidos fue también transmitida por. Francisco I. El pontífice ha hecho una reflexión sobre cómo es percibido Jesucristo en la sociedad actualal que se reduce a “líder o superhombre”, incluso entre muchos bautizados. Esto ha sido considerado por el nuevo pontíficecomo “un ateísmo de hecho”. León X IV ve también urgentellevar el Evangelio a lugares donde los cristianos son “despreciados”pues en algunos contextos se considera quela fe cristiana es “para personas débiles y poco inteligentes”. En los últimos tiempos, la fe ha sufrido un declive en favor del “dinero”, del “poder o el placer”, ha continuado el pontífice. También ha asegurado que la ausencia de fe trae consigo“la pérdida del sentido de la vida, el olvido de la misericordio o la violación de la dignidad de la personas en sus formas más dramáticas”. Por el momento, León X IVse quedará en la residencia de Santa Marta. Así lo ha comunicado el diario italiano Il Corriere della Sera. En esta residencia permanecerá hasta que se inicien las obras en el Palacio Apostólico, algo que ocurre cada vez que se elige un nuevo Papa. Es en este palacio donde históricamente se alojan los papas. Tras la reunión que tendrá lugar este viernes donde se prevé decidir el calendario de las obras, León X IV tomará una decisión. Antes de la misa, el Papa cenó con los 132 cardenales que lo eligieron en la cuarta votación, en un cónclave que se desarrolló más rápido de lo esperado. En su primer discurso como Papa en la plaza de San Pedro dijo: \"Juntos, debemos intentar descubrir cómo ser una Iglesia misionera, una iglesia que construye puentes, establece diálogo\", \"sin miedo, unidos, dando la mano a Dios y dándonosla entre nosotros\". Está previsto queel domingo a las 12:00 horas, el nuevo Papa se asome al balcón central de la basílica de San Pedro, el mismo desde el que fue presentado al mundo como León X IV, para rezar la Regina Coeli. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/leon-xiv-celebra-primera-misa-pontificado-la-ausencia-fe-trae-consigo-perdida-sentido-vida_351784102",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/94/8/diseno-sin-titulo-89.jpeg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "pontífice",
        "misa",
        "fe",
        "cardenales",
        "cónclave",
        "homilía",
        "unidad",
        "pastoral",
        "desfavorecidos",
        "ateísmo",
        "Evangelio",
        "cristianos",
        "dinero",
        "poder",
        "placer",
        "misericordia",
        "dignidad",
        "residencia",
        "obras",
        "palacio"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Francis Prevost",
        "Capilla Sixtina",
        "Francisco I",
        "Jesucristo",
        "Santa Marta",
        "Il Corriere della Sera",
        "Palacio Apostólico",
        "San Pedro"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo presenta una visión positiva de la Iglesia y del nuevo Papa, destacando su enfoque en la unidad y la atención a los desfavorecidos.",
      "El tono del artículo es respetuoso y neutral hacia la figura del Papa y la Iglesia.",
      "El medio 'El Plural' tiende a tener una orientación de izquierdas, lo que puede influir en la presentación de la noticia."
    ],
    "id_claves": [
      2672,
      3036,
      2110,
      2019,
      686,
      3326,
      1699,
      3855,
      3856,
      3857,
      3667,
      3858,
      3339,
      2505,
      3859,
      3860,
      1511,
      2688,
      2329,
      3861,
      3521,
      3608,
      1338,
      3862,
      3863,
      3864,
      3865,
      3866,
      2118
    ]
  },
  {
    "titulo": "Feijóo “sirve” para arrastrar al PP hacia su “amo” Trump y alejarlo de Bruselas",
    "subtitulo": "De la \"buena sintonía\" con Economía al 'no a todo' en cuestión de semanas por estrategia política",
    "periodico": "El Plural",
    "autor": "Nacho Caballero",
    "articulo": "“¿Y usted para qué sirve? ¿A quién sirve su política?”. Pedro Sánchezlanzaba el miércoles estos dos interrogantes al rostro de un desnortado. Alberto Núñez Feijóo. ¿El motivo? El rechazo de su Partido Popular al real decreto ley para convalidar la respuesta del Gobierno de España a lacruzada arancelariade Donald Trump. El presidente envolvió el regalo, exponiendo al líder del principal partido de la oposición como un siervo no sólo de los “señores con puro” de las energéticas, sino también como un trabajador al servicio de todas las élites por truncar la “buena sintonía” que existía entre Génova y Moncloa y que abocaba a un Pacto de Estado que nació muerto. Los conservadores, aferrados al clavo ardiendo de las nucleares como excusa, certificaron su “oposición total” con otro portazo a un articulado que no hace sino salvaguardar a las empresas y trabajadores nacionales. El voto en contra, sin embargo, “no es lo peor” de un Partido Popular que el Gobierno ya sitúa en brazos de Donald Trump junto a sus socios de Vox. La gravedad se desprende de la justificación de Feijóo. Se lo hizo saber el miércoles elpresidente del Gobierno, que desde la tribuna despiezó a su principal adversario porque el rechazo del P P se cimenta sobre la prórroga de la vida de las centrales nucleares y una bajada de impuestos energéticos para sus propietarios. Sánchez entiende que defienda a los “ultrarricos”, pero le exigió -y así lo han hecho diversos miembros del Consejo de Ministros- que lo dijera sin tapujos y desde la tribuna del Congreso de los Diputados. Agarrado al clavo ardiendo de las nucleares, Feijóo ha dicho ‘no’ a “más de 14. 000 millones destinados a reorientar” y “relanzar la capacidad productiva”de España -en palabras de Carlos Cuerpo. Fuentes socialistas lo encuadran en una “particular pelea” con Vox por ver quién “hace una oposición más destructiva y menos práctica” para el interés de la ciudadanía. Hay quien ve en el doble juego del Partido Popular una estrategia política. Una suerte de doctor Jekyll y Mr. Hyde que depende de las encuestas. Sobre todo porque en Moncloa aseguran que la relación entre el Ministerio de Economía y el gurú conservador del ramo en absoluto se ha quebrado. Pese a las escenificaciones ante las cámaras, la sintonía es bueno. Pero también hay quién sedimenta la teoría de quela única estrategia que sigue Génova es la del \"cuánto peor, mejor\". O en otras palabras y parafraseando a Aznar, quién pueda hacer, que haga. Máxime cuando el argumentario que vomitan todos y cada uno de los resortes del P P se sostiene o bien por la excusa de Junts o bien porque el Gobierno no ha tenido a bien en incluir sus medidas pro-nucleares en un real decreto concebido en exclusiva para desplegar un blindaje al tejido productivo frente a la amenaza arancelaria de Trump. \"¿Qué tendrá que ver el tocino con la velocidad?\", le espetó Sánchez desde la tribuna al respecto. Pese a la inexistente correlación con un articulado que -esta vez- huye del concepto ómnibus tan denostado en Génova, el P P se planta: \"Si no quieren aceptar nuestras propuestas, no somos nosotros los que rompemos las negociaciones\". Para el Ejecutivo, el portazo al real decreto escora al P P a la derecha populista que abraza y bendice los postulados de Trump. Feijóo arrastra con su 'no a todo' a sus siglas al mismo espacio que Vox, pese a la condena pública a la guerra arancelaria. Pero hechos son amores y no buenas razones, dice el refrán. La verborrea no se corresponde con el voto. No al menos en lo que el ministro Cuerpo calificaba como un boceto inicial que se moldeará conforme al cambio de escenario geopolítico. Eso es lo que llama la atención en el Consejo de Ministros. Al contrario que el resto de grupos que, pese a sus reticencias o dudas, el P P se parapeta tras unas \"excusas\"que le alejan de la sintonía de su familia europea en un momento en el que Bruselas se coloca los guantes de hierro para pelear cara a cara con Trump. Y es que pocos minutos del portazo conservador, la Unión Europea anunciaba su primerjab​ a la mandíbula del magnate de la Casa Blanca: denuncia y réplica arancelaria de 95. 000 millones de euros. Von der Leyen responde y Feijóo, por cálculo político, abandona \"a la gente\" y se arrodilla -como ha apuntado el ministro Félix Bolaños- ante \"sus amos\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/feijoo-sirve-arrastrar-pp-hacia-amo-trump-alejarlo-bruselas_351694102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/62/20/0/feijoo.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "nucleares",
        "oposición",
        "estrategia",
        "impuestos",
        "energéticos",
        "ultrarricos",
        "destructiva",
        "práctica",
        "ciudadanía",
        "encuestas",
        "blindaje",
        "tejido",
        "productivo",
        "amenaza"
      ],
      "nombres_propios": [
        "Feijóo",
        "Trump",
        "Pedro Sánchez",
        "Alberto Núñez Feijóo",
        "Partido Popular",
        "Gobierno de España",
        "Génova",
        "Moncloa",
        "Vox",
        "Carlos Cuerpo",
        "Consejo de Ministros",
        "Congreso de los Diputados",
        "Ministerio de Economía",
        "Aznar",
        "Junts"
      ]
    },
    "coeficiente": -2.5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la postura del Partido Popular y su líder Feijóo, sugiriendo que están alineados con las políticas de Trump y en contra de las políticas del actual gobierno de España.",
      "El tono del artículo es claramente crítico hacia las figuras políticas de derechas, especialmente Feijóo y el Partido Popular.",
      "El artículo sugiere que el Partido Popular está defendiendo los intereses de los 'ultrarricos' y las empresas energéticas en lugar del bienestar general de la ciudadanía.",
      "El Plural es conocido por su orientación de izquierdas, lo que se refleja en el enfoque y el tono del artículo."
    ],
    "id_claves": [
      271,
      81,
      1282,
      254,
      299,
      3692,
      2998,
      3693,
      3694,
      2186,
      1757,
      2840,
      1266,
      3696,
      2909,
      375,
      281,
      56,
      57,
      58,
      943,
      374,
      63,
      84,
      293,
      651,
      2803,
      2647,
      685,
      2165
    ]
  },
  {
    "titulo": "El parlamento ucraniano aprueba el acuerdo mineral con Estados Unidos",
    "subtitulo": "Zelenski afirma que el acuerdo marca una \"nueva etapa\" en la relación entre Estados Unidos y Ucrania",
    "periodico": "El Plural",
    "autor": "elplural.com",
    "articulo": "El Parlamento de Ucrania, la Rada Suprema, ha aprobado este jueves el acuerdo con Estados Unidos para la explotación de recursos mineralesen suelo ucraniano, un pacto sellado la semana pasada y con el que Washington y Kievaspiran a abrir una nueva etapa de cooperación política y económica de cara al futuro de Ucrania. El texto, firmado simbólicamente el 30 de abril, ha salido adelante con 338 votos a favorde 424. “Espero que la ley de rectificación se entregue desde la Rada Suprema en mi oficina pronto. Cuando se completen los procedimientos legales, podremos empezar a establecer el Fondo”, ha afirmado el presidente ucraniano, Volodímir Zelenski, en sus redes sociales. Zelenskiha destacado que el acuerdo \"sirve como cimiento para la cooperación en seguridad”, y, a largo plazo, “ofrece oportunidades para Ucrania y Estados Unidos deexpandir colaboración económica en beneficio mutuo”. Ha resaltado que el pacto permitirá la “creación de empleo en ambos países” que “asegurará avances tecnológicos”. A pesar de su relación turbulenta con el presidente estadounidense, Zelenskiha señalado su acuerdo con la política de Trump, afirmando que “este acuerdo abre el primer capítulo en las relaciones entre Ucrania y Estados Unidos”. \"Nunca antes había habido unacuerdo económico tan prometedoren las relaciones entre Ucrania y Estados Unidos\", ha celebrado en su primera reacción. La ministra de Economía, Yulia Sviridenko, también ha celebrado en redes sociales este hito \"histórico\", ya que considera que sienta las bases de \"un nuevo modelo de interacción con un aliado estratégico\". \"La seguridad debe ir de la mano de la economía. Así es como Estados Unidos ve la base de la cooperación\", ha explicado. El acuerdo contempla un acceso preferencial para Estados Unidos en nuevos proyectos de explotación ycrea un fondo de inversión conjuntoen el que la Administración Trump podría incluir futuras ayudas militares. La ministra ha recalcado que este pactopresenta \"oportunidades\" para que Ucraniasiga recibiendo \"nuevas\" ayudas de Estados Unidos y para que pueda avanzar en la construcción de una\"arquitectura de seguridad\"con la que contener las amenazas que puedan derivarse de la vecina Rusia. El presidente de Estados Unidos, Donald Trump, ha afirmado quesu Gobierno sigue \"trabajando duro\" para tratar de poner fin a la guerra en Ucraniaen una rueda de prensa este jueves. Ha asegurado que loscontactos entablados en las últimas semanas entre ambos gobiernossuponen \"una buena oportunidad\" para lograr algún avance, sin descartar de hecho que puedaterminar pidiendo algún tipo de intervención por parte de China, un proceso que considera que puede ser “natural”. Trump ha apuntado en declaraciones a los medios en el Despacho Oval que el tratamiento del conflictoahora es \"algo diferente de lo que era\", lo que supone dificultades en la resolución del conflicto. A pesar de la recuperación de las relaciones comerciales entre Washington y Moscú, Trump ha mostrado su frustración con las dificultades para llegar a un acuerdo de paz decisivo. Paralelamente, el portavoz del Kremlin, Dimitri Peskov, ha respondido a unas palabras del vicepresidente de Estados Unidos, J D Vance, sobre supuestos excesos en las exigencias de Rusiaen la negociación con Ucrania afirmando que los intereses de Moscú pasan por \"eliminar las causas profundas del conflicto\". \"Queremos que se tengan en cuenta nuestros intereses nacionales. Que se eliminen las causas profundas del conflicto. Esto es muy importante porque está directamente relacionado con nuestras garantías de seguridad\", ha explicado el portavoz. La administración de Trump ha repetido, tanto este jueves como en otras referencias al conflicto, que confía en poder poner fin al \"baño de sangre\" tarde o temprano. Los contactos con Moscú hasta ahora han estado liderados por el enviado especial, Steve Witkoff, y, según el presidente estadounidense, tienen \"una relación fantástica\" tanto con Rusia como con Ucrania. \"Es un verdadero profesional\", ha dicho a periodistas en el Despacho Oval. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/parlamento-ucraniano-aprueba-acuerdo-mineral-estados-unidos_351731102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/82/5/volodimir-zelenski-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "mineral",
        "parlamento",
        "aprobación",
        "cooperación",
        "seguridad",
        "empleo",
        "tecnología",
        "futuro",
        "economía",
        "relaciones",
        "fondo",
        "inversión",
        "guerra",
        "conflicto"
      ],
      "nombres_propios": [
        "Ucrania",
        "Estados Unidos",
        "Rada Suprema",
        "Washington",
        "Kiev",
        "Volodímir Zelenski",
        "Trump",
        "Yulia Sviridenko",
        "Rusia",
        "China",
        "Moscú"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El enfoque del artículo es en gran parte neutral, pero se inclina hacia la izquierda debido a la atención que presta a la cooperación internacional y la justicia social (empleo, seguridad).",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que puede influir en la presentación de la noticia.",
      "La noticia presenta una visión positiva de la cooperación entre Ucrania y Estados Unidos, lo que puede interpretarse como una postura progresista."
    ],
    "id_claves": [
      794,
      3697,
      724,
      563,
      2989,
      336,
      776,
      344,
      2711,
      274,
      394,
      1031,
      1032,
      415,
      1554,
      72,
      792,
      3706,
      800,
      801,
      811,
      281,
      3707,
      71,
      2012,
      2904
    ]
  },
  {
    "titulo": "Gran Bretaña firma el primer acuerdo comercial con Trump desde la pausa por la guerra comercial",
    "subtitulo": "Los aranceles del 10% seguirán en vigor, pero ambos países acuerdan reducir sus \"barreras arancelarias\"",
    "periodico": "El Plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha anunciado el primer acuerdo comercial con Gran Bretaña desdela pausa temporal en la guerra comercial, donde ambos países han acordado fomentar el intercambio de productos comerciales, especialmente delsector industrial. Dicho acuerdono alterará el arancel del 10%vigente sobre las importaciones británicas y el presidente de Estados Unidos, Donald Trump, ha señalado que “Gran Bretaña reducirá las barreras arancelarias que discriminan de forma injusta contra productos estadounidenses”. “Los últimos detalles se están redactando”, ha señalado Trump, aunque ha afirmado que el acuerdo con Gran Bretaña es “muy conclusivo” y que “prácticamente todo se ha aprobado”. Dentro de esto, Trump ha afirmado que el país británico “pondrá productos británicos en vía rápida” paraacceder a su mercado y que “no habrá cinta roja”. “Seguiremos imponiendo un arancel del 10%”, ha señalado el secretario de Comercio estadounidense, Howard Lutnick. Estearancel se extenderá al sector automovilístico, que, junto con el acero y el aluminio, no estaba sujeto a la reducción en aranceles anunciados el mes pasado y está al 25%. “Pueden mandar 100. 000 coches a Estados Unidos con aranceles del 10%”, matizó Lutnick, aunque los gravámenes al acero y el aluminio no se alterarán. El secretario de comercio ha subrayado que seeliminarán por completo los aranceles sobre los “componentes de aviones”y a cambio, Gran Bretaña comprará aviones Boeing. El primer ministro británico, Keir Starmer, por su parte, ha asegurado que el acuerdo va a “aumentar el comercio entre ambos países”. Tanto el presidente estadounidense como el primer ministro británico han repetido que “seguridad económica es seguridad nacional”. Trump ha destacado que, a pesar de que este evento ha sido el primer anuncio de un acuerdo comercial durante la pausa en la guerra comercial de Washington, es el “primero de muchos” y ha nombrado la apertura de discusiones con China. Antes de la videoconferencia entre ambos dirigentes, cuya rueda de prensa empezó más de media hora tarde, el presidente estadounidenseocultó la identidad del país con el que se iba a reunirpara generar expectación. Anunció en su red social, Truth Social, este miércoles que se anunciaría“un acuerdo comercial enormecon representantes de un gran país con mucho respeto”. Sin embargo, este jueves reveló que se llevaba a cabo con el país británico y que “consolidará la relación entre Estados Unidos y Gran Bretaña para muchos años por venir”. “Es un gran honor tener a Gran Bretaña como nuestro primer anuncio”, añadió en sus redes sociales, señalando laalianza histórica entre ambos paísescomo motivo por su emoción. Además de la explicación del acuerdo comercial entre Estados Unidos y Gran Bretaña, Trump también ha destacado que Washingtontiene “muchas reuniones planeadas para hoy y mañana”y que “todos los países quieren hacer un acuerdo” con el país norteamericano. Esto se enmarca en un contexto de intensas negociaciones entre los principales socios comerciales de Estados Unidos tras el anuncio deuna pausa de 90 días por la guerra comercial. “Estamos hablando con ellosactualmente”, ha contado Trump en referencia a Europa, repitiendo el mismo argumento que manifestó la primera vez que anunció aranceles sobre el comercio de la Unión: “Hemos encontrado quela Unión Europea nos ha tratado de una forma muy injusta”. Ha señalado, además, que se ha reunido con la presidenta de la Comisión Europea y que se reunirá con ella “en los próximos días”. Al ser preguntado sobre surelación con Chinay las posibles negociaciones entre ambas potencias económicas, Trump ha asegurado que tiene esperanza para el resultado del viaje diplomático programado para este fin de semana. “Nos llevamos muy bien”, ha contado, hablando del presidente chino, Xi Jinping. “Los aranceles son del 145%, no se puede aumentar mucho más que eso”, ha afirmado el presidente estadounidense, añadiendo que estos bajarán y que espera tener “una muy buena relación con China”. “Me gustaría ver a China abrirse”, ha indicado, haciendo referencia a la “apertura” de Gran Bretaña a través de su acuerdo a los productos estadounidenses. A pesar de dar pocos detalles, ha señalado quela reunión va a ser “muy amigable”. En redes sociales, el presidente estadounidense también ha señalado que:“¡Muchos otros acuerdos, en etapas de serias negociaciones, están por venir!”. “La edad de oro de Estados Unidos está llegando”, ha afirmado. Miembros de su administración, junto con la portavoz de la Casa Blanca, Karoline Leavitt, han explicado que la política comercial de Trump tiene el objetivo de recuperar la industria estadounidense y reducir su déficit comercial -un concepto que, aunque es tratando negativamente por la administración de Trump dado que va en contra de sus objetivos, significa que un país tiene más importaciones que exportaciones-. Dichos temas se han mencionado en la rueda de prensa este miércoles, donde Trump ha señalado que los productos industriales y de maquinaría que “no estaban permitidos” acceder al mercado británico ahora podrán. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/gran-bretana-firma-primer-acuerdo-comercial-trump-pausa-guerra-comercial_351725102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/76/4/trump-en-la-casa-blanca-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "comercial",
        "aranceles",
        "productos",
        "mercado",
        "industrial",
        "importaciones",
        "discriminación",
        "aprobado",
        "automovilístico",
        "acero",
        "aluminio",
        "aviones",
        "seguridad",
        "económica",
        "nacional",
        "expectación"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Gran Bretaña",
        "Estados Unidos",
        "Howard Lutnick",
        "Keir Starmer",
        "Boeing",
        "China",
        "Truth Social"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la política comercial entre Estados Unidos y Gran Bretaña, destacando las implicaciones económicas y políticas de las decisiones tomadas por los líderes de ambos países.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, sin mostrar sesgo hacia ninguna de ellas.",
      "El artículo no presenta posturas ideológicas explícitas, pero se puede inferir una inclinación hacia la izquierda por el enfoque en la justicia comercial y la equidad en las relaciones comerciales internacionales.",
      "La alineación con la línea editorial de El Plural, un medio de comunicación de izquierdas, también sugiere una orientación hacia la izquierda."
    ],
    "id_claves": [
      794,
      416,
      271,
      3618,
      314,
      898,
      786,
      2946,
      3867,
      3619,
      3620,
      1024,
      2480,
      336,
      1033,
      359,
      3267,
      294,
      2529,
      792,
      2830,
      3621,
      3622,
      2012,
      1332
    ]
  },
  {
    "titulo": "Fumata blanca en el Congreso al plan antiaranceles del Gobierno con el rechazo del PP",
    "subtitulo": "Junts volvió a votar a favor pese a la incertidumbre de las últimas horas y Podemos se resistió al ‘sí’",
    "periodico": "El Plural",
    "autor": "Nacho Caballero",
    "articulo": "No hay fumata blanca en el Vaticano, pero sí en la Carrera de San Jerónimo y con trasfondo. El Congreso de los Diputados ha convalidado el. Real Decreto Leypara paliar las consecuencias de los aranceles de la Administración de. Donald Trump-actualmente enstand by-. Lo ha hecho con el voto a favor de Junts Per Catalunya. El pleno se reanudo con el ya habitualrunrúnde los neoconvergentes, entremezclado con la sonoridad del portazo del Partido Popular. Alberto Núñez Feijóoha llevado a sus siglas al rincón euroescéptico junto a. Voxy la cohorte de fuerzas que respaldan al magnate, a pesar de que en Moncloa aseguran que la sintonía entre el ministro de Economía, Carlos Cuerpo, y el portavoz económico de Génova, Juan Bravo, sigue intacta. Por su parte, Podemos se ha resistido a emitir un voto favorable y se queda en la abstención técnica. El Gobierno era un mar de dudas tras concluir la maratoniana sesión de este miércoles, capitalizada por la doble comparecencia de Pedro Sánchez por el apagón y el incremento del gasto militar. Losinputsque se filtraban por las paredes de la Moncloa apuntaban a. Junts. El foco volvía sobre los siete diputados de Carles Puigdemont, pero con la reanudación del Pleno este jueves, en plena incursión del debate para la convalidación del plan del Ejecutivo contra los aranceles de Trump, el parlamentario neoconvergente. Josep Maria Crusetdisipaba los nubarrones en el Consejo de Ministros y confirmaba el voto favorable de su grupo: “Si se negocia con nosotros con rigurosidad y se cumplen los acuerdos, Junts también cumple”. Despejada la incógnita, el ministro tomó la palabra antes de pasar al siguiente punto del día para dar su agradecimiento a los grupos que han dado el ‘sí’ a undecreto que bebe del “diálogo y de la unidad de acción”. Para las formaciones que han rechazado el plan antia aranceles, Cuerpo ha dejado claro que mantiene la “mano tendida” para seguir mejorando el desarrollo de las siguientes capas de una respuesta que considera “imperativa” ante un entorno “complejo, dinámico y cambiante”. Y es que este real decretosupone un “punto de partida” que se irá moldeando a la medida de un camino de “enorme incertidumbre”. Se ira complementando, según ha desgranado el propio Cuerpo, con arreglo a actuaciones que reclamen las empresas y organizaciones al Gobierno en el marco del diálogo y acorde a los cinco grupos de trabajo que se han creado -bienes agroalimentarios, bienes de consumo, bienes de equipo y material eléctrico, productos industriales, química y medicamentos-. Algunas de las medidas que se solicitan, además, están supeditadas alámbito europeo, como las iniciativas que dan cobertura al sector del acero para evitar cuestiones dañinas como la desviación del comercio en el escenario actual. Pero también anivel doméstico, con palancas complementarias como avances en el desarrollo de herramientas, instrumentos o medidas que apoyen la competitividad a través de la reducción de la simplificación normativa y reducción de barreras administrativas. Cuerpo ha resaltado la coordinación con las comunidades autónomas, así como entidades locales en el marco del Régimen 20, con especial atención a las “especificidades y competencias de cada uno en este ámbito”. Remarcando la complejidad que deriva delcontexto geopolítico actualy su impacto en los niveles deincertidumbre, ha ensalzado un plan de respuesta y relanzamiento comercial que se puso en marcha “de manera inmediata”. De hecho, ha subrayado que España fue el primer país de la Unión Europea en actuar para que el “tejido productivo” y los trabajadores contaran con una “red de apoyo preventiva” desde el minuto uno y que pudieran hacer frente a unaescena “incierta y volátil”. Lapausa de 90 días anunciada por. Donald Trumpno elude la aplicación generalizada de un 10% al que hay agregar otro 25% que ya se había impuesto al acero, aluminio y productos derivados, así como el 25% al sector automovilístico que, a su vez, ya está notándose en firmas norteamericanas. Así las cosas, y a pesar de que España sufre una menor exposición en términos agregados que otros estados miembros, se puso en marcha este plan ante los efectos que repercutirán “de forma variable” entre empresas, sectores o incluso regiones”. Para variar, el real decreto no ha recibido un apoyo mayor por el desmarque el Partido Popular inició semanas atrás. Pese a las buenas maneras de las primeras tomas de contacto con Moncloa, el líder del principal partido de la oposición accionó el botón rojo para que su emisario en la negociación con el Ejecutivo, Juan Bravo, escenificara unasemi ruptura. Primero, bajo la excusa de un acuerdo suscrito con Junts para que el 25% de las ayudas antiaranceles fuesen para Cataluña. Y más recientemente, aprovechando el apagón, para reactivar el debate de las centrales nucleares. Las reuniones con Génova fueron intensas e incluso en un primer momento, la “sintonía” era tan buena con Moncloa que se abrieron a apoyar el real decreto. Se atisbaba un Pacto de Estado que el apagón cortocircuitó y así quedó patente tanto en la sesión del miércoles, con un Feijóo elevando el tono contra la “inacción” del Gobierno y este mismo jueves, con Bravo cuestionando las explicaciones del Ejecutivo. Algo que ya sugirió este lunes, en entrevistas ofrecidas a los medios de comunicación: “No lo han explicado”. El portavoz económicopopulardenuncia además que lareceta de Cuerpo se basa en “deuda, préstamo y avales”. La narrativa cambia intramuros de Moncloa, desde donde denuncian eldoble juego que está aplicando el Partido Popular. De hecho, remarcan que la “sintonía” con el negociador conservador sigue siendo buena. “No se ha roto”, precisan voces en el Ejecutivo, que entienden que la estrategia de los conservadores responde a una estratagema puramente “política”. Especialmente porque no creen que se pueda ampliar la vida de las nucleares, como exigen ahora los de Feijóo, con un mero párrafo en el real decreto antiaranceles. En el caso de. Podemos, la situación es distinta. Los morados eludieron una respuesta clara en los días previos a la votación, aunque las pistas que dejaban por el camino guiaban a la puerta de la abstención técnica. Y así ha ocurrido finalmente. El diputado Javier Sánchez Serna justificaba la postura de su grupo con base a las debilidades del plan del Gobierno. “Hay cosas que están mal enfocadas”, abrochó el parlamentario del Grupo Mixto durante su intervención, apuntando a que el grueso del articulado se centra en la situación de las empresas potencialmente afectadas por los gravámenes para suministrarles financiación a través de créditos I CO. Sin embargo, Podemos defiende que. España es un “país fundamentalmente importador de los Estados Unidos”, aunque en caso de que cristalizase una guerra arancelaria, uno de los impactos más contundentes lo recibirían los “precios de los productos”. Lo cual, ha apostillado Sánchez Serna, elevaría la “inflación”. Por ello, defienden la necesidad de incorporar un precio máximo a productos de primera necesidad. “Si Trump quiere debilitar nuestra economía con aranceles, hay que responder con determinación”, remató. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/fumata-blanca-congreso-plan-antiaranceles-gobierno-rechazo-pp_351672102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "Congreso",
        "Gobierno",
        "rechazo",
        "PP",
        "Junts",
        "Podemos",
        "abstención",
        "voto",
        "favorable",
        "plan",
        "Ejecutivo",
        "Trump",
        "negociación",
        "acuerdos",
        "decreto",
        "diálogo",
        "unidad",
        "acción",
        "respuesta",
        "entorno",
        "incertidumbre",
        "empresas",
        "organizaciones",
        "trabajo",
        "medidas",
        "competitividad",
        "reducción"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Alberto Núñez Feijóo",
        "Vox",
        "Moncloa",
        "Carlos Cuerpo",
        "Juan Bravo",
        "Pedro Sánchez",
        "Carles Puigdemont",
        "Josep Maria Cruset",
        "Consejo de Ministros"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo destaca el rechazo del Partido Popular y la abstención de Podemos al plan antiaranceles del Gobierno, lo que sugiere una postura crítica hacia las fuerzas de derechas.",
      "El medio, El Plural, es conocido por su orientación de izquierdas y su apoyo a políticas progresistas.",
      "El tono del artículo es neutral hacia el Gobierno y las fuerzas políticas de izquierdas, mientras que es crítico hacia las de derechas."
    ],
    "id_claves": [
      271,
      60,
      106,
      536,
      194,
      2165,
      1826,
      2657,
      1047,
      3868,
      98,
      192,
      281,
      2397,
      3200,
      270,
      401,
      1699,
      2307,
      467,
      3300,
      763,
      85,
      2540,
      922,
      638,
      424,
      1473,
      294,
      57,
      84,
      63,
      293,
      292,
      56,
      1709,
      3456,
      651
    ]
  },
  {
    "titulo": "Vox presume de influir en las imputaciones del juez Peinado",
    "subtitulo": "La presión de Peinado en el caso Gómez preocupa cada vez más a los socialistas por la imparcialidad del juez",
    "periodico": "El Plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El partido ultraderechista. Voxha intensificado su ofensiva judicial contra. Begoña. Gómez, esposa del presidente del Gobierno, Pedro Sánchez, al presentar unanueva querellaque ha llevado al juez. Juan Carlos Peinadoa imputar al delegado del Gobierno en Madrid. La querella, admitida a trámite el 6 de mayo de 2025, sostiene que Francisco Martín Aguirre, en su calidad de exsecretario general de la Presidencia, fue responsable de la contratación de. Cristina Álvarez, asistente personal de Gómez, y que dicha contratación podría constituir un delito demalversación de fondos públicos. Esta decisión judicial ha generado una ola de reacciones tanto en la esfera política como en la judicial. Desde el Gobierno, se hacuestionado la imparcialidad del juez Peinadoy se ha defendido la legalidad de las actuaciones de Begoña Gómez y su entorno. Por su parte, Vox ha celebrado la imputacióncomo un paso hacia la \"depuración de responsabilidades\" en lo que consideran un uso indebido de recursos públicos. La querella presentada por Vox acusa a Cristina Álvarez dedesempeñar funciones ajenas a su puestoen la Secretaría General de la Presidencia, al asistir en actividades privadas de Begoña Gómez. Según Vox, Álvarez utilizó su posición en la administración pública para beneficiar a la esposa del presidenteen su actividad profesional privada. La formación ultraderechista sostiene que Francisco Martín Aguirre, como superior jerárquico de Álvarez, habría consentido o facilitado esta situación, lo que justificaría su imputación por malversación de fondos públicos. La formación de. Santiago Abascal, en su querella presentada ante Peinado, ha señalado que Martín Aguirre \"era el responsable y superior jerárquico de Cristina Álvarez\", y ha admitido a trámite la querella presentada por Vox, citando al delegado del Gobierno a declarar como investigado el 14 de mayo de 2025. Sin embargo, el magistrado aúnno descarta la responsabilidad penalde Begoña Gómez y Cristina Álvarez, a pesar de no encontrar indicios de que hayan intervenido en el nombramiento o en el pago de las cuotas de la asistente. Las sospechas de los socialistas sobre una posibleintromisión de la política en el juicioque investiga a Begoña Gómez están cada vez más fundadas. Lasestrechas relacionesque maneja el juez Peinado con Vox se hacen cada vez más evidentes con cada querella. Recordamos que la causa contra Gómez fue abierta a raíz de una denuncia presentada por el psudosindicato. Manos Limpias, fuertemente vinculado a la formación ultraderechista. Ahora la imputación de Martín Aguirre no hace más quedemostrar la simpatía del juez por los de Abascal, o al menos por las denuncias que presentan cada pocas semanas en un intento de desgastar al Ejecutivo central en su cruzada contra Sánchez. A su vez, Voxno oculta su entusiasmo con cada imputación. A través de su cuenta en la red social X donde la formación lanza una constante campaña al más puro estilo Trump, los de Abascalse felicitan a sí mismoscada vez que se les acepta una querella. \"La Justicia imputa gracias a una querella de V OX al delegado del Gobierno en Madrid por la contratación de la asesora de Begoña Gómez. #Vox. Util\", escriben en su mensaje en las redes sociales. 🔴#ÚL TI MA HO RA La Justicia imputa gracias a una querella de V OX al delegado del Gobierno en Madrid por la contratación de la asesora de Begoña Gómez. #V OXÚtil💪🇪🇸https://t. co/Af. I Srj. Lu. Cz La imputación de Francisco Martín Aguirre ha provocado una respuesta contundente desde el Gobierno. El ministro de la Presidencia, Félix Bolaños, ha expresado su preocupación por la imparcialidad del juez Peinado, sugiriendo que la actuación del magistrado podría estar influenciada porintereses ajenos a la justicia. Bolaños ha defendido la legalidad de la contratación de Cristina Álvarez y ha subrayado que es habitual que las esposas de los presidentes del Gobierno cuenten con asistentes personales para sus actividades institucionales. La querella contra Francisco Martín Aguirre se suma a las acciones judiciales emprendidas por Vox contra Begoña Gómez y su entorno. La formación ultraderechistapresentó ya una querella contra Gómez, Álvarez y Martín Aguirre por presuntos delitos de malversación, tráfico de influencias y prevaricación administrativa. Vox sostiene que la contratación de Álvarez y su desempeño de funciones privadas para Gómez constituyen un uso indebido de recursos públicos. Además, Voxha cuestionado la creación y desarrollo de la cátedraque Begoña Gómez codirige en la Universidad Complutense de Madrid, alegando que se habría utilizado para fines personales y empresariales. Sin embargo, un juzgado de Madridrechazó la querella presentada por Voxpor tráfico de influencias, al no encontrar indicios de delito en la actuación de Gómez. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/vox-presume-influir-imputaciones-juez-peinado_351599102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/57/32/9/juez-juan-carlos-peinado.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "ultraderechista",
        "ofensiva",
        "judicial",
        "querella",
        "imputación",
        "malversación",
        "fondos",
        "públicos",
        "imparcialidad",
        "juez",
        "responsabilidades",
        "uso",
        "indebido",
        "recursos",
        "funciones",
        "ajenas",
        "actividad",
        "privada",
        "responsabilidad",
        "penal",
        "intromisión",
        "política",
        "juicio",
        "relaciones",
        "denuncia",
        "simpatía",
        "desgaste",
        "Ejecutivo",
        "cruzada",
        "entusiasmo"
      ],
      "nombres_propios": [
        "Vox",
        "Begoña Gómez",
        "Pedro Sánchez",
        "Juan Carlos Peinado",
        "Francisco Martín Aguirre",
        "Cristina Álvarez",
        "Santiago Abascal",
        "Manos Limpias",
        "Trump"
      ]
    },
    "coeficiente": 1.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo presenta una crítica a la formación política Vox y al juez Juan Carlos Peinado, pero también cuestiona la gestión del Gobierno actual.",
      "El tono hacia Vox y el juez Peinado es crítico, sugiriendo una falta de imparcialidad en las decisiones judiciales y una intromisión política en el juicio.",
      "Aunque el medio 'El Plural' tiene una orientación de centro-izquierda, el artículo no muestra una postura claramente alineada con esta ideología, sino que se centra en informar sobre los hechos."
    ],
    "id_claves": [
      3458,
      890,
      2236,
      610,
      3624,
      2635,
      373,
      181,
      3459,
      1056,
      32,
      3460,
      3708,
      1023,
      3625,
      3626,
      641,
      1689,
      130,
      2563,
      3463,
      104,
      2763,
      394,
      3464,
      3465,
      3466,
      192,
      1463,
      3467,
      84,
      927,
      56,
      1069,
      2637,
      2638,
      83,
      1071,
      281
    ]
  },
  {
    "titulo": "Ignacio Aguado: “Los barones del PP no permitirán que Ayuso sea presidenta del Gobierno”",
    "subtitulo": "El que fuera vicepresidente de la Comunidad de Madrid y líder de Ciudadanos en la región conversa con ElPlural con motivo de la publicación de su libro 'Volando entre halcones'",
    "periodico": "El Plural",
    "autor": "Javier Pardo",
    "articulo": "Ignacio Aguado (Madrid, 1983) recibe a El. Plural. com con motivo de la publicación de‘Volando entre halcones’ (Editorial Medialuna). Un repaso de su particular travesía política, su sueño de Ícaro, su camino hacia el Sol interrumpido al llegar a su Puerta. P RE GU NT A: ¿Por qué ahora? R ES PU ES TA: Hay varias razones. La primera es porque creo que como país necesitamos una reflexión colectiva y sin sectarismos acerca de qué necesitamos como españoles y por qué hay una forma de hacer política que alimenta una polarización innecesaria y artificial. La segunda es que se cumplen diez años desde que Ciudadanos entró en la Asamblea de Madrid y me parece un buen homenaje. La tercera, última y más personal, es para que mi hijo de siete años pueda leer qué fue lo que hice, dónde estuve y qué conocí. P: La polarización es su primer motivo. ¿Qué parte de culpa tuvo Ciudadanos de alimentar a partidos extremistas? R: Fuimos uno de los partidos que más abogó por la centralidad, el diálogo e intentar llevar la política hacia el centro y no hacia los extremos. Y seguramente por eso hoy no estamos en política, porque en política lo que vende es lo extremo, lo inmediato, el show, el insulto. P: Usted pudo abogar por esa centralidad pactando con Gabilondo. Pudo, incluso, ser presidente de la Comunidad de Madrid. R: El relato nos marcó dos alternativas:pactar con Gabilondo o hacerlo con Ayuso. La opción de que Ciudadanos liderase el Gobierno de la Comunidad de Madrid nunca se barajó. Primero, porque no habíamos ganado las elecciones; y segundo, por una estrategia nacional en la que decidimos no forzar la máquina y hacer ese ofrecimiento. Ahora mismo, con perspectiva, creo que nos equivocamos. Mi primera opción debió ser proponerme como presidente de la región. P: ¿No reclamaron la presidencia por una estrategia de Albert Rivera? R: Fue una decisión estratégica que todos apoyamos. Decidimos formar parte de cinco gobiernos y no presidir ninguno de ellos. No quemarnos. Creímos que se daban las condiciones para que Albert Rivera, con cuatro años de legislatura, se convirtiese en la verdadera alternativa a Pedro Sánchez. P: Buscaron desbancar al P P sirviéndoles de muleta en la política de pactos. R: Más que desbancar al P P en lo ideológico, lo que se pretendía era ocupar el segundo puesto en España. Con nuestra ley electoral, que penaliza tanto a las terceras y cuartas fuerzas, no había otra opción. Sobre los pactos autonómicos, decidimos que la misma estrategia de no hacer presidente a Sánchez en el Congreso debía reproducirse en los gobiernos autonómicos y municipales. ¿Por qué? Con la intención de no dar pie a que se nos divulgara como un partido próximo al P SO E o titubeante en nuestra apuesta para desbancar a Sánchez. P: Isabel Díaz Ayuso y Miguel Ángel Rodríguez. R: Fue una relación difícil. El nombramiento de Miguel Ángel Rodríguez se produjo en enero de 2020, cuando apenas la coalición llevaba en marcha cinco meses. El P P, en Madrid, es el Imperio Romano. Y Miguel Ángel Rodríguez es su regente. Piensan que Madrid es suyo y en todo momento nos trataron como unos invitados a su fiesta. Un mal de carácter temporal que incomodaba a las fauces del Imperio y a quien había que contentar con trocitos de carne para que no incomodásemos. Nos querían en los sótanos, en la cocina, agazapados. P: Uno de los primeros momentos de fricción se produjo cuando ustedes pidieron investigar al padre de Ayuso en el escándalo de Avalmadrid. R: Nos pidieron silencio alegando únicamente que éramos socios de gobierno. Les contesté que éramos socios, pero no cómplices. Yo no venía a la política a perpetuar unmodus operandini a tapar casos de corrupción, ni de unos ni de otros. P: ¿Quién les pidió silencio? R: El Partido Popular. P: ¿Qué papel juega Miguel Ángel Rodríguez en todo esto? R: Es el regente del Imperio Romano. Se trata de una persona muy inteligente, muy hábil. Es capaz de conseguir que un personaje como el de Ayuso sea creído, creíble a incluso carismático. Es algo milagroso. P: ¿Es Ayuso un halcón o está rodeada de muchos halcones? R: Ayuso en un personaje que está muy bien rodeado y que interesa políticamente que siga al alza. Como ha subido, caerá. Lo hará cuando pierda el favor de los medios de comunicación y su partido decida que ha llegado su hora. P: El fin. El adelanto electoral empezó en Murcia. R: Después de las mociones de censura en Murcia no iba Madrid. No era la estrategia, pero Ayuso decidió aprovecharlo para precipitar las cosas y adelantar elecciones. En Murcia los propios compañeros nos comentaban que no se sentían respetados y el acuerdo de coalición no se cumplía. Ayuso lo aprovechó y nos hizo un jaque mate. Fin de la partida. P: Fue entonces, y solo entonces, cuando se intentó una moción en Madrid. R: Yo no pensaba que el P SO E nos daría la presidencia. Si lo llego a saber, hubiese firmado en ese mismo momento. P: Alberto Reyero. R: Fue absolutamente miserable lo que hicieron con él. Es algo que me sigue produciendo una enorme impotencia. Ayuso nos prometió que medicalizaría las residencias. Pasaban los días, y aquello no se hacía, pero debía tomar una decisión: romper la alianza o creer lo que me decía mi socio de Gobierno. Decidí confiar en la palabra de Ayuso. P: Más allá de las residencias. El hermano, su pareja, las mordidas. . . ¿No sabían nada? No. Nunca supimos nada. Además, ya vimos cómo acabó su amigo Pablo Casado cuando intentó destapar estos negocios. Ayuso y su equipo tienen la capacidad de aprovecharse de la polarización para culpar al de enfrente desde un punto de partida victimista. Se ha rodeado de gente válida y cuenta con el beneplácito de los medios de comunicación. Por el momento va ganando la partida. P: ¿Cuándo habló por última vez con Isabel Díaz Ayuso? En aquel último Consejo de Gobierno. P: ¿Y con Albert Rivera? ¿Siguen manteniendo buena relación? R: Hace un par de semanas. Albert ha sido el único referente político que he tenido. Honestamente, es una persona que ha sacrificado su vida personal y muchas cosas por construir un proyecto político en el que creía. En la recta final no acertamos, pero eso no le quita ni un ápice de valor a lo que hizo. Apostamos por ir en Ferrari a por La Moncloa. Albert Rivera era Messi y el resto le seguíamos. P: ¿Se dan las condiciones para que surja otro partido como Ciudadanos? R: Ahora mismo no. No lo descarto en un futuro, a medio o largo plazo. El problema que existe actualmente es que los huérfanos políticos estamos desconectados y diseminados a nivel nacional. El otro motivo es que se avecina una guerra a salvaje, barrunto que a dos, que hará de 2026 y 2027 una batalla a cara de perro. P: ¿Quién será el próximo presidente del Gobierno? R: Feijóo tiene muchas papeletas, pero con una noticia histórica a la semana no descartaría a Sánchez. Pedro es el único presidente que ha sido capaz de vencer al sistema. Lo demostró en 2023. No creo que lo consiga por segunda vez. P: ¿E Isabel Díaz Ayuso? R: Yo creo que no. Principalmente porque para ser presidenta del Gobierno tiene que ser presidenta del P P, y los barones territoriales no lo permitirán. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/ignacio-aguado-los-barones-pp-no-permitiran-ayuso-sea-presidenta-gobierno_351595102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/63/4/ignacio-aguado-entrevistado-por-elplural-com.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "libro",
        "polarización",
        "centralidad",
        "diálogo",
        "extremismo",
        "insulto",
        "estrategia",
        "presidencia",
        "pactos",
        "autonómicos",
        "municipales",
        "coalición"
      ],
      "nombres_propios": [
        "Ignacio Aguado",
        "El Plural",
        "Volando entre halcones",
        "Editorial Medialuna",
        "Ciudadanos",
        "Asamblea de Madrid",
        "Gabilondo",
        "Ayuso",
        "Albert Rivera",
        "Pedro Sánchez",
        "Isabel Díaz Ayuso",
        "Miguel Ángel Rodríguez"
      ]
    },
    "coeficiente": -1.5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una entrevista a Ignacio Aguado, ex líder de Ciudadanos en Madrid, quien critica la polarización política y defiende la centralidad y el diálogo, posiciones asociadas a la izquierda moderada.",
      "El tono hacia figuras políticas de derechas como Ayuso y el PP es crítico, sugiriendo una orientación hacia la izquierda.",
      "El medio, El Plural, tiene una línea editorial progresista y de izquierdas, lo que se refleja en la selección de temas y enfoques en el artículo."
    ],
    "id_claves": [
      1840,
      3468,
      3469,
      401,
      3869,
      3870,
      254,
      1750,
      3470,
      3471,
      3472,
      220,
      3473,
      3629,
      3630,
      3711,
      74,
      3474,
      3475,
      447,
      3476,
      56,
      729,
      3477
    ]
  },
  {
    "titulo": "Sordo (CCOO) dice que Junts es \"más inútil que la última rebanada de pan Bimbo\" y Puigdemont contesta con ChatGPT",
    "subtitulo": "El líder sindical y el político independentista han mantenido un surrealista intercambio a colación de la reducción de la jornada laboral",
    "periodico": "El Plural",
    "autor": "Sergio Ramiro",
    "articulo": "Lareducción de la jornada laboralha sido aprobada por el Gobierno esta semana y ahora es necesaria su aprobación en el Congreso de los Diputados, por lo que el Ejecutivo necesitará buscar la mayoría necesaria para lograr su implementación. No obstante, algunos de los partidos ya se han mostrado reacios a darle luz verde, como. Junts, que ha presentado una enmienda a la totalidad del texto y ha complicado el tránsito parlamentario de esta ley. Este rechazo no ha sido bien recibido por parte del líder de Comisiones Obreras (C CO O), Unai Sordo, que ha asegurado que los neoconvergentes\"son más inútiles que la última tostada del pan Bimbo\". \"Es difícil gestionar que eres más inútil que la última tostada del pan Bimbo\", han sido sus palabras exactas. \"Y cuando tienes que gestionar que no tienes la más mínima utilidad para nadie, tampoco para la gente que representas o para los poderes que representas, pues suele haber unarelación directa entre la inutilidad y los aspavientosy los excesos verbales y las pataletas que se adoptan cuando se dicen las cosas. Y yo creo que eso es lo que le pasa a Junts\", ha continuado. \"Como no pinta mucho, como ha perdido cualquier espacio de poder de los que quería tener en Catalunya, pues necesita una permanente provocación, escenificación en el Congreso de Los Diputados y decir esta serie de cosas que son un poco laseñal de la catadura democrática de estas personas\", prosegúa el representante sindical, visiblemente molesto con la decisión de los independentistas. \"Es lo que tiene el permanente pataleo yesta necesidad que tiene Junts de hacer política jodiendo al personal\", sentenciaba. Por su parte, el líder de Junts, Carles Puigdemont, ha respondido ante estas palabras valiéndose de la herramienta de inteligencia artificial Chat. G PT en su cuenta de X. \"Una manera bien extraña de defender a los trabajadores de Bimboeso de decir que hacen productos inútiles\", ha arrancado el independentista. A renglón seguido, ha añadido que. Chat. G PTle ha facilitado la tarea de encontrarle usos a la última rebanada del pan Bimbo, enumerando una lista de recetasde \"croutons”, \"bases para canapés\" o \"mini pizzas\". \"Como miembro de familia numerosa que soy he comido más sopas de pan que la media\", añadía Puigdemont. \"Debería teneralgo más de respeto por las familias trabajadorasque sí saben aprovechar la última rebanada o la última tostada, y por la gente que recicla y no hace desperdicio alimentario\", ha aseverado también el líder de Junts. Una manera ben estranya de defensar els treballadors de Bimbo, aquesta de dir-los que fan productes inútils. Per cert, hauria de tenir una mica més de respecte per les famílies treballadores que sí saben aprofitar la darrera llesca o la darrera torrada, i per la gent que recicla…https://t. co/B Nkax. L TT VM Elproyecto de ley para la reducción laboralhasta las 37, 5 horas semanales sin reducción salarial ha recibido esta semana el 'ok' del Gobierno tres meses después de sacar adelante el anteproyecto y tras aplazarlo una semana por el apagón. Ahora, tiene por delante el reto más complicado: el Congreso. Pese a ello, el tono del Ejecutivo ya es de celebración. \"Esta medidava a mejorar la vida de más de 12 millones de personas trabajadoras\", ha señalado la ministra de Trabajo y Economía Social. Yolanda Díaz, que también se ha acordado de los que preveían la hecatombe con la aprobación de la reforma laboral, remarcando losdatos positivos de empleopublicados este martes, y ha asegurado que son los mismos que en este momento están en contra. \"Se equivocaron entonces y lo harán ahora\", ha aseverado. Más allá de los pronósticos de Díaz, para saber si finalmente todos los trabajadores ganan en derechos habrá que esperar varias semanas, cuando ya se hayan superado todos los trámites parlamentarios y se produzca la votación final. Hasta entonces, se abre el plazo de las negociaciones entre partidos con el foco puesto especialmente el. Junts per Catalunyay el. Partido Popular(P P), las dos derechas más cercanas a las patronales, que actualmente no parecen por la labor de dar su brazo a torcer, siguiendo las directrices del mundo empresarial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/sordo-ccoo-dice-junts-mas-inutil-ultima-rebanada-pan-bimbo-puigdemont-contesta-chatgpt_351642102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/06/8/puigdemontsordo.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "jornada",
        "laboral",
        "reducción",
        "Gobierno",
        "Congreso",
        "Diputados",
        "enmienda",
        "texto",
        "neoconvergentes",
        "inútiles",
        "tostada",
        "pan",
        "Bimbo",
        "gestionar",
        "utilidad",
        "poderes",
        "provocación",
        "escenificación",
        "pataleo",
        "política",
        "recetas",
        "respeto",
        "familias",
        "trabajadoras",
        "recicla",
        "desperdicio",
        "alimentario",
        "proyecto",
        "ley",
        "salario"
      ],
      "nombres_propios": [
        "Sordo",
        "CCOO",
        "Junts",
        "Puigdemont",
        "ChatGPT",
        "Comisiones Obreras",
        "Unai Sordo",
        "Carles Puigdemont",
        "Bimbo"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica hacia el partido Junts, que se opone a la reducción de la jornada laboral, una medida típicamente de izquierdas.",
      "El tono del artículo es favorable hacia el líder sindical Unai Sordo (CCOO), quien defiende la reducción de la jornada laboral y critica a Junts.",
      "El medio, El Plural, es conocido por su orientación de izquierdas y su apoyo a políticas de justicia social y derechos laborales."
    ],
    "id_claves": [
      1408,
      1470,
      1473,
      106,
      60,
      924,
      3098,
      889,
      3099,
      3100,
      3101,
      3102,
      3103,
      829,
      3104,
      3330,
      3109,
      3110,
      3112,
      104,
      3115,
      3122,
      2318,
      3048,
      3123,
      3124,
      3125,
      1206,
      217,
      3128,
      3129,
      3130,
      2165,
      1281,
      3114,
      3331,
      1480,
      1709,
      3103
    ]
  },
  {
    "titulo": "España impulsa una resolución de la ONU que exige a Israel frenar la \"matanza de inocentes\"",
    "subtitulo": "Tras el anuncio del gobierno israelí de la ocupación de Gaza, España se ha sumado a otros cinco países europeos que rechazan la operación",
    "periodico": "El Plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha anunciado en el Congreso de los Diputados que España va a impulsar una propuesta de resolución en Naciones Unidas (O NU) paracondenar las actuaciones de Israel en Gaza y para detener la \"matanza de inocentes\". Esto contempla, además, la cuestión de la ayuda humanitaria que ha estado bloqueada desde hace dos meses en la Franja. Según ha explicado en el Congreso durante su comparecencia sobre el apagón de la semana pasada y el aumento del gasto militar, ha acordado con la vicepresidenta Yolanda Díaz, líder de Sumar, y con el ministro de Exteriores, José Manuel Albares, impulsar una propuesta de resolución en la Asamblea General de la O NU sobre los ataques israelíes en la Franja de Gaza y laoperación aprobada por la administración israelí de ocupar y “retener” territorio gazatí, así como sobre la situación de hambruna de la población civil. \"El Gobierno ha decidido presentar un proyecto de resolución en la Asamblea General de Naciones Unidas que sepronuncie sobre lo que está ocurriendo en Gazacon el objetivo de proponer medidas urgentes para detener la matanza de civiles inocentes y asegurar la ayuda humanitaria que llegue desde el espacio multilateral”, ha explicado. “La comunidad internacional no puede permanecer impasible ante lo que está sucediendo en Palestina, y nosotros no lo vamos a hacer\", ha reclamado el presidente del gobierno. Además, se ha publicado unadeclaración conjuntaeste miércoles, firmada tanto por España como por Islandia, Irlanda, Luxemburgo, Noruega y Eslovenia, que rechaza el plan de ampliación de operaciones israelí en la Franja de Gaza. “Rechazamos firmemente cualquier cambio demográfico o territorial en Gaza, incluido cualquier plan que fuerce o facilite el desplazamiento permanente de su población, que supondría una violación del derecho internacional”, reza el documento. En su turno de réplica, Sánchez ha recordado que. España ha reconocido el Estado de Palestina, se ha sumado a la causa contra Benjamin Netanyahu en el Tribunal Penal Internacional (T PI) y ha sido, junto con Irlanda, \"el único país de Europa que ha decidido paralizar tanto la venta como la compra de armamento de Israel desde el inicio de la ofensiva en Gaza\". Sin embargo, el último informe del Centro Delás de Estudio por la Paz ha denunciado que, en base a losdatos oficiales y públicos proporcionados por el gobierno israelí, se han realizado 88 envíos de material clasificados como relacionados a “armas y municiones” con un valor total de 5, 3 millones de euros desde el principio del conflicto armado. El presidente del gobierno ha destacado que España ha exigido a la Unión Europea que desbloquee sus transferencias a la Agencia de Naciones Unidas para los Refugiados de Palestina (U NR WA) y que es el mayor donante de ayuda humanitaria para Oriente Medio. \"Mantenemos unaposición protagónica en los foros regionalesque tratan de este asunto\", sostiene. El gabinete de seguridad de Israel ha aprobado este lunes un plan que incluye “la conquista de la Franja de Gaza y la retención de territorio”. El ministro de Finanzas, Bezalel Smotrich, afirmó que“Gaza se destruirá por completo”, movilizando “grandes números” de palestinos a “terceros países”. El primer ministro israelí, Benjamín Netanyahu, también ha confirmado la “operación contundente” quebusca la destrucción del Movimiento de Resistencia Islámica (Hamás), por lo que lapoblación tendrá que ser desplazada para “protegerla”. No se han dado detalles sobre la cantidad de territorio que se buscará ocupar, pero, a diferencia de otras operaciones llevadas a cabo por el ejército israelí donde, tras entrar en territorio, se retiran, se ha confirmado que “no se entrará y saldrá” del territorio. Dentro de la aprobación del gabinete de seguridad, también se ha contemplado laentrada de ayuda humanitaria a Gaza. Smotrich declaró a periodistas este lunes que dicha asistencia humanitaria será administrada por Israel para que “no se convierta en suministros para Hamás”. Esta operación, denominada por los israelíes “Cuadrigas de Gideon”, está previsto para entrar en vigordespués de la visita del presidente de Estados Unidos, Donald Trump, el miércoles que viene. Un alto oficial le contó a Reuters en exclusiva que existe “una ventana de oportunidad” de negociación con Hamás para llegar a un acuerdo de rehenes, razón central por la que Israel se ha negado a reiniciar negociaciones con la organización palestina tras la caducidad de la primera etapa del proceso de paz entre estos. “La. Operación ‘Cuadrigas de Gideon’ empezará con gran intensidad y no parará hasta que se cumplan todos sus objetivos”, afirmó el oficial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/espana-impulsa-resolucion-onu-exige-israel-frenar-matanza-inocentes_351641102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/05/8/sanchez-en-la-sesion-de-control-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "resolución",
        "ONU",
        "Israel",
        "Gaza",
        "matanza",
        "inocentes",
        "ayuda",
        "humanitaria",
        "bloqueada",
        "Franja",
        "apagón",
        "gasto",
        "militar",
        "ataques",
        "ocupación",
        "hambruna",
        "civiles",
        "comunidad",
        "internacional",
        "impasible",
        "Palestina",
        "declaración",
        "conjunta",
        "rechazo",
        "ampliación",
        "operaciones",
        "desplazamiento",
        "población",
        "violación",
        "derecho",
        "venta",
        "armamento",
        "ofensiva",
        "informe",
        "Centro",
        "Delás",
        "Estudio",
        "Paz",
        "envíos",
        "material",
        "armas",
        "municiones",
        "conflicto",
        "armado",
        "Unión",
        "Europea",
        "desbloquee",
        "transferencias",
        "Agencia",
        "Refugiados",
        "donante",
        "Oriente",
        "Medio",
        "foros",
        "regionales",
        "gabinete",
        "seguridad"
      ],
      "nombres_propios": [
        "España",
        "Pedro Sánchez",
        "Congreso de los Diputados",
        "Naciones Unidas",
        "Yolanda Díaz",
        "Sumar",
        "José Manuel Albares",
        "Asamblea General",
        "Israel",
        "Islandia",
        "Irlanda",
        "Luxemburgo",
        "Noruega",
        "Eslovenia",
        "Benjamin Netanyahu",
        "Tribunal Penal Internacional",
        "Centro Delás de Estudio por la Paz",
        "Unión Europea",
        "Agencia de Naciones Unidas para los Refugiados de Palestina"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo muestra una postura crítica hacia las acciones de Israel en Gaza, lo que se alinea con las posturas de izquierda que suelen abogar por los derechos humanos y la justicia social.",
      "El medio de comunicación, El Plural, es conocido por su orientación de izquierdas.",
      "El artículo destaca las acciones del gobierno español, liderado por Pedro Sánchez, que es de un partido de izquierdas, en su intento de condenar las acciones de Israel y proporcionar ayuda humanitaria a Gaza."
    ],
    "id_claves": [
      3132,
      3133,
      1624,
      1568,
      3134,
      3135,
      1027,
      2491,
      3136,
      315,
      1,
      1288,
      1028,
      1218,
      2597,
      3137,
      1736,
      561,
      2226,
      3871,
      3139,
      736,
      3138,
      536,
      3332,
      1899,
      878,
      2490,
      3333,
      721,
      669,
      3140,
      890,
      332,
      3141,
      3142,
      1141,
      402,
      3143,
      1659,
      392,
      3144,
      1554,
      3145,
      324,
      325,
      3872,
      3146,
      1149,
      3147,
      3148,
      3335,
      978,
      3149,
      3150,
      1137,
      336,
      11,
      56,
      2803,
      1576,
      1482,
      716,
      406,
      3151,
      1624,
      3336,
      3153,
      3337,
      3338,
      2724,
      2602,
      3152,
      3154,
      412
    ]
  },
  {
    "titulo": "¿Qué pasó dentro del cónclave? A la hora de comer, cae la opción italiana y emerge el gran candidato a papa en la sombra",
    "subtitulo": "La hipótesis más plausible indica que, como en 2013, Parolin no pudo superar su techo y rápidamente se impuso Prevost, una alternativa sólida trabajada en los días previos",
    "periodico": "El País",
    "autor": "Íñigo Domínguez",
    "articulo": "En el cónclave que ha elegido papa a León X IVeste jueves se ha repetido implacablemente el popular dicho romano: “Quien entra de papa sale de cardenal”. Alguna vez no se ha cumplido, como con Pío X II, en 1939, o con Benedicto X VI, en 2005, cuando los favoritos más claros fueron seleccionados en cónclaves muy rápidos, de tres y cuatro votaciones respectivamente. Este también lo ha sido, otros cuatro escrutinios. Pero el elegido no ha sido el más señalado, Pietro Parolin, sino el que era el gran candidato en la sombra, Robert Francis Prevost.",
    "url": "https://elpais.com/internacional/2025-05-09/que-paso-dentro-del-conclave-a-la-hora-de-comer-cae-la-campana-italiana-y-emerge-el-gran-candidato-a-papa-en-la-sombra.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/LOY2FOSYBFCS7FMZOX6FS3CSVY.jpg?auth=195849dc45c33d4d962cf86b50812f6530f21dafe464880f17e6c309776a0abb&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "papa",
        "cardenal",
        "votaciones",
        "escrutinios",
        "elegido",
        "candidato",
        "sombra"
      ],
      "nombres_propios": [
        "León XIV",
        "Pío XII",
        "Benedicto XVI",
        "Pietro Parolin",
        "Robert Francis Prevost"
      ]
    },
    "coeficiente": -0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre los acontecimientos del cónclave papal, sin tomar una postura política clara.",
      "El tono del artículo es neutral, sin mostrar favoritismo hacia ninguna figura política o religiosa.",
      "El autor no expresa ninguna postura ideológica en el artículo, se limita a informar sobre los hechos."
    ],
    "id_claves": [
      686,
      1310,
      1325,
      1326,
      3873,
      3874,
      1322,
      3875,
      3521,
      3876,
      3877,
      1339,
      3608
    ]
  },
  {
    "titulo": "El papa León XIV a EL PAÍS, antes del cónclave sobre la labor de los periodistas: “Gracias por el trabajo, que considero muy importante”",
    "subtitulo": "Prevost declinó con cortesía una petición de entrevista de este diario en los días previos a ser elegido, pero mostró su aprecio por el oficio: “La insistencia no es un problema”",
    "periodico": "El País",
    "autor": "Íñigo Domínguez",
    "articulo": "Elnuevo papa, León X IV, tuvo un breve intercambio de mensajes con E L P AÍS en los días previos al cónclave, en el que, más allá de la mera respuesta a una solicitud de entrevista, mostró amabilidad y aprecio por la labor de los periodistas. Es una pequeña anécdota que ayudar a tener algo más de luz sobre un ángulo importante, y aún por descubrir, del nuevo pontífice: cómo será su relación con los medios de comunicación después de un papa tan mediático como Francisco, que llegó a dar cientos de entrevistas.",
    "url": "https://elpais.com/internacional/2025-05-09/el-papa-leon-xiv-a-el-pais-sobre-la-labor-de-los-periodistas-antes-del-conclave-gracias-por-el-trabajo-que-considero-muy-importante.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/XG5LLMZO5OAKGWV36RU3S5ICWA.jpg?auth=ae7acfaa6b27e02a05129ee9e1af35b23f9e7f0f54c3b6d698591a7191eb53f7&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "entrevista",
        "periodistas",
        "medios",
        "comunicación",
        "mediático",
        "Francisco",
        "cónclave",
        "relación"
      ],
      "nombres_propios": [
        "León XIV",
        "El País",
        "Íñigo Domínguez"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo no muestra ninguna inclinación política o ideológica, se centra en la relación entre el nuevo Papa y los medios de comunicación.",
      "El tono del artículo es neutral, no presenta ninguna postura ideológica.",
      "El País es un medio de comunicación de centro, por lo que su línea editorial no muestra ninguna inclinación hacia la izquierda o la derecha."
    ],
    "id_claves": [
      1310,
      114,
      3878,
      180,
      2188,
      3676,
      1341,
      686,
      970,
      3521,
      1919,
      2220
    ]
  },
  {
    "titulo": "Los conservadores acusaron a Prevost de encubrir abusos en Perú y Estados Unidos en vísperas del cónclave",
    "subtitulo": "La Congregación para la Doctrina de la Fe investigó los señalamientos antes del cónclave y concluyó que no tenían ninguna base",
    "periodico": "El País",
    "autor": "Pablo Ordaz",
    "articulo": "León X IV llega con polémica incluida. Durante los últimos meses, y de forma más explícita en las horas previas al cónclave, el cardenal. Robert Francis Prevostha sido objeto de una campaña promovida por sectores ultraconservadores de la Iglesia. La acusación es la de haber encubierto varioscasos de abusos sexualescometidos por un sacerdote peruano en 2004 y que, según esa versión, Prevost habría conocido y no investigado en 2022, cuando ejercía como obispo de Sufar y administrador apostólico de Chiclayo, en la costa norte de Perú. Las acusaciones han sido negadas de plano por el Vaticano en los últimos días.",
    "url": "https://elpais.com/internacional/2025-05-09/los-conservadores-acusaron-a-prevost-de-encubrir-abusos-en-peru-y-estados-unidos-en-visperas-del-conclave.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/L5GBXZGJ5NBZJALHIODL4UAHWM.jpg?auth=2233fc5355a5f5d11acb5bfd1735b33a1f0715e37a5a58065955f1683ee5beb4&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "conservadores",
        "acusación",
        "encubrimiento",
        "abusos",
        "investigación",
        "cónclave",
        "ultraconservadores",
        "Iglesia",
        "sacerdote",
        "obispo",
        "Vaticano"
      ],
      "nombres_propios": [
        "Prevost",
        "León XIV",
        "Robert Francis Prevost",
        "Perú",
        "Estados Unidos",
        "Congregación para la Doctrina de la Fe",
        "Sufar",
        "Chiclayo"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica a los sectores ultraconservadores de la Iglesia, lo que indica una postura de izquierdas.",
      "El tono del artículo es crítico hacia las acusaciones de encubrimiento de abusos, lo que sugiere una postura de defensa de los derechos humanos, típica de las ideologías de izquierdas.",
      "El medio, El País, tiene una orientación de centro-izquierda."
    ],
    "id_claves": [
      692,
      1205,
      3879,
      3255,
      53,
      686,
      3880,
      2054,
      3881,
      2069,
      2676,
      3522,
      3521,
      3608,
      2034,
      792,
      3882,
      3883,
      3545
    ]
  },
  {
    "titulo": "Última hora del papa León XIV y reacciones al nuevo pontificado, en directo | El Pontífice dice en su primera misa que espera ser un “fiel administrador” para toda la Iglesia",
    "subtitulo": "El Papa lamenta que hay contextos donde la fe cristiana se reduce a “algo para personas débiles y poco inteligentes” | La misa de inicio de pontificado será el 18 de mayo en la plaza de San Pedro y la primera audiencia pública, el 21",
    "periodico": "El País",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora del cónclave. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/internacional/2025-05-09/ultima-hora-del-papa-leon-xiv-y-reacciones-al-nuevo-pontificado-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/SKSFOF3BV5G5RARIE5XNY4JILQ.jpg?auth=4b9b8e289539a2780cdc89cb3e82c858810ef0dbaaaca97aebd11e8f460a9b6c&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "pontificado",
        "Iglesia",
        "fe",
        "cristiana",
        "misa",
        "audiencia",
        "pública",
        "plaza",
        "San Pedro",
        "administrador",
        "débiles",
        "inteligentes",
        "18 de mayo",
        "21"
      ],
      "nombres_propios": [
        "Papa León XIV"
      ]
    },
    "coeficiente": -0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre el nuevo pontificado del Papa León XIV, sin tomar una postura clara a favor o en contra.",
      "El tono del artículo es neutral, presentando las declaraciones del Papa sin juicio o interpretación.",
      "El País es un medio de comunicación que tiende a tener una orientación de centro, equilibrando la presentación de noticias y opiniones de diferentes perspectivas."
    ],
    "id_claves": [
      3663,
      2054,
      2110,
      2737,
      3036,
      1346,
      1173,
      492,
      2118,
      3884,
      3885,
      3886,
      3887,
      3888,
      3889
    ]
  },
  {
    "titulo": "Las claves del pensamiento de León XIV: eutanasia, ordenación de mujeres, doctrina de la Iglesia y cambio climático",
    "subtitulo": "Considerado un progresista moderado, el Pontífice tiene una vocación social fruto de su actividad misionera, pero no se aparta de la posición tradicional de la Iglesia. “El obispo no debe ser un principito sentado en su reino”, defiende",
    "periodico": "El País",
    "autor": "Luis Carlos Pinzón",
    "articulo": "Las ideas del cardenal Robert Prevost ―elevado este jueves a la silla de Pedro como León X IV― han sido objeto de escrutinio desde que su nombre empezó a oírse como uno de los posibles sucesores de Francisco. Considerado un progresista moderado, el nuevo Pontífice ha optado por la prudencia en sus declaraciones públicas. Sin embargo, el nuevo papa ha generado polémica con algunas afirmaciones en asuntos como los derechos de la comunidad L GT BI, la eutanasia y los asuntos doctrinales de la Iglesia.",
    "url": "https://elpais.com/internacional/2025-05-09/las-claves-del-pensamiento-de-leon-xiv-eutanasia-ordenacion-de-mujeres-doctrina-de-la-iglesia-y-cambio-climatico.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/F2MCFUBOMBFGLNRYMXFBJUUIRQ.jpg?auth=c796368e35fbd03e847ec33012ecad24da13639f1b68e44321eab38582fcc31c&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Religión",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "pensamiento",
        "progresista",
        "moderado",
        "vocación",
        "social",
        "misionera",
        "posición",
        "tradicional",
        "Iglesia",
        "obispo",
        "principito",
        "reino",
        "prudencia",
        "declaraciones",
        "públicas",
        "polémica",
        "afirmaciones",
        "derechos",
        "comunidad",
        "LGTBI",
        "eutanasia",
        "doctrinales"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "Francisco"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo presenta a León XIV como un progresista moderado, lo que sugiere una inclinación hacia la izquierda, aunque moderada.",
      "Se menciona su apertura hacia temas como los derechos de la comunidad LGTBI y la eutanasia, que son generalmente asociados con la izquierda.",
      "A pesar de su apertura hacia ciertos temas, León XIV se mantiene en la posición tradicional de la Iglesia, lo que modera su inclinación hacia la izquierda."
    ],
    "id_claves": [
      3890,
      715,
      3891,
      3774,
      1892,
      3587,
      3892,
      499,
      2054,
      2069,
      3893,
      3894,
      831,
      346,
      366,
      442,
      3895,
      1065,
      561,
      3896,
      3897,
      3898,
      3521,
      1336,
      1341
    ]
  },
  {
    "titulo": "León XIV también es peruano: doble nacionalidad y cuatro décadas de vínculos con el país andino",
    "subtitulo": "El Papa, nombrado obispo de la ciudad de Chiclayo en 2015, recomendó a Fujimori pedir perdón personalmente a las víctimas de su Gobierno",
    "periodico": "El País",
    "autor": "Renzo Gómez Vega",
    "articulo": "La elección del cardenal. Robert Francis Prevostcomo Pontífice marca dos hitos: es el primer Papa estadounidense, pero a la vez es el primer obispo de Roma con doble nacionalidad, pues también es peruano. León X IV nació en Chicago, aunque estrechó lazos profundos con Perú hace cuatro décadas. En 1985 fue enviado a la misión agustiniana de Chulucanas, en el norte del país, y en 1988 recaló en la ciudad costeña de Trujillo para dirigir un proyecto de formación.",
    "url": "https://elpais.com/america/2025-05-08/leon-xiv-tambien-es-peruano-doble-nacionalidad-y-cuatro-decadas-de-vinculos-con-el-pais-andino.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/L5GBXZGJ5NBZJALHIODL4UAHWM.jpg?auth=2233fc5355a5f5d11acb5bfd1735b33a1f0715e37a5a58065955f1683ee5beb4&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "elección",
        "cardenal",
        "Papa",
        "estadounidense",
        "doble",
        "nacionalidad",
        "peruano",
        "Chicago",
        "lazos",
        "Perú",
        "misión",
        "agustiniana",
        "Chulucanas",
        "Trujillo",
        "proyecto",
        "formación"
      ],
      "nombres_propios": [
        "Robert Francis Prevost",
        "León XIV",
        "Fujimori",
        "Chiclayo"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se enfoca en la biografía y los vínculos del nuevo Papa con Perú, sin tomar una postura política clara.",
      "El tono del artículo es neutral hacia todas las figuras mencionadas, incluyendo al Papa y a Fujimori.",
      "El medio 'El País' generalmente tiene una orientación de centro."
    ],
    "id_claves": [
      2873,
      1325,
      1310,
      2825,
      3721,
      3722,
      3595,
      3546,
      3723,
      2034,
      3724,
      3725,
      3726,
      3727,
      1206,
      921,
      3608,
      3521,
      3728,
      3545
    ]
  },
  {
    "titulo": "Trump y León XIV, dos perfiles muy distantes y una conexión incierta",
    "subtitulo": "El presidente de EE UU califica como “un honor” el nombramiento del primer papa estadounidense",
    "periodico": "El País",
    "autor": "Macarena Vidal Liy",
    "articulo": "El presidente Donald Trump ya no está solo como el estadounidense con más poder o influencia del planeta. A partir de ahora comparte el honor con Robert Francis Prevost, nacido en Chicago y elegido este jueves como el nuevo Papa, León X IV. La relación entre ambos —a simple vista completamente diferentes en personalidad y opinión— seráfundamental en momentos en los que el populismo se encuentra en augey las políticas aislacionistas y contra la inmigración crecen en el mundo.",
    "url": "https://elpais.com/internacional/2025-05-09/trump-y-leon-xiv-dos-perfiles-muy-distantes-y-una-conexion-incierta.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/2V5UADFZRAPCMLLFHYTTJPLEZQ.jpg?auth=f186384a60ebf6d9916dc5b7c40b370000e3592f90b47c9e2ce8eaf1b870d535&width=1200&height=675&smart=true",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura",
      "Religión"
    ],
    "palabras_claves": {
      "comunes": [
        "poder",
        "influencia",
        "honor",
        "Chicago",
        "Papa",
        "relación",
        "personalidad",
        "opinión",
        "populismo",
        "aislacionismo",
        "inmigración"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Robert Francis Prevost",
        "León X IV",
        "EE UU"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica las políticas aislacionistas y contra la inmigración, que son comúnmente asociadas con la derecha política.",
      "El artículo menciona el auge del populismo, que suele ser una crítica común de los medios de comunicación de izquierdas.",
      "El artículo se publicó en El País, un medio que generalmente se considera de centro-izquierda."
    ],
    "id_claves": [
      2505,
      2689,
      3899,
      3546,
      1310,
      970,
      3900,
      2547,
      3901,
      2155,
      2450,
      294,
      3608,
      3517,
      1620
    ]
  },
  {
    "titulo": "‘Podcast’ | El poder que tendrá León XIV",
    "subtitulo": "El nuevo papa asume una autoridad única en el escenario internacional, con escaso margen para transformar la Iglesia Católica",
    "periodico": "El País",
    "autor": "José Juan MoralesJuan G. Bedoya",
    "articulo": "En una plaza de San Pedro abarrotada, la fumata blanca anunció este 8 de mayo la elección del nuevo papa: el cardenal Robert Francis Prevost. Estadounidense y peruano —fue misionero en Perú—, ha elegido el nombre de León X IV, un giro simbólico hacia la tradición. A sus 69 años, va a concentrar un poder espiritual y diplomático único en el mundo. En un momento en el que la Iglesia católica se enfrenta a desafíos como la pérdida de fieles y los escándalos de abusos sexuales a menores, cabe preguntarse qué margen de acción tiene León X IV, su nuevo pontífice.",
    "url": "https://elpais.com/podcasts/hoy-en-el-pais/2025-05-09/podcast-el-poder-que-desde-ahora-tendra-leon-xiv.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/2IIVUMKKKVEZ3ABHXUTALQXOPI.jpg?auth=4ab7a4b5d9e8f49d33bb48ea7aa0c42c9b57f7049871b5c37d0baf579de6c64b&width=1960",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "poder",
        "autoridad",
        "transformar",
        "Iglesia",
        "Católica",
        "plaza",
        "San Pedro",
        "fumata",
        "blanca",
        "elección",
        "cardenal",
        "misionero",
        "Perú",
        "tradición",
        "espiritual",
        "diplomático",
        "desafíos",
        "pérdida",
        "fieles",
        "escándalos",
        "abusos",
        "sexuales",
        "menores",
        "margen",
        "acción"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Francis Prevost"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo presenta una visión equilibrada y neutral de la elección del nuevo Papa, sin tomar una postura política clara.",
      "No se detecta un enfoque ideológico marcado en el texto, ya que se limita a describir los hechos y los desafíos que enfrenta la Iglesia Católica.",
      "El medio, El País, tiene una línea editorial de centro, lo que refuerza la clasificación del artículo en esta categoría."
    ],
    "id_claves": [
      1310,
      2505,
      3902,
      2131,
      2054,
      2108,
      492,
      2118,
      3010,
      3070,
      2873,
      1325,
      3661,
      2034,
      2793,
      3903,
      3904,
      2787,
      645,
      1932,
      3905,
      3255,
      3542,
      231,
      2530,
      2307,
      3521,
      3608
    ]
  },
  {
    "titulo": "El pasado del papa León XIV en España: visitas a Ávila, Palencia, Valladolid, Sevilla, León, Madrid, Málaga y Salamanca",
    "subtitulo": "Prevost acudió a varias órdenes agustinas, la última en 2024 a la congregación abulense",
    "periodico": "El País",
    "autor": "Juan Navarro",
    "articulo": "Elrecién nombrado papa León X IVha realizado varias visitas a España en las últimas décadas relacionadas con su pertenencia a la orden de San Agustín. Ávila, Palencia, Valladolid, Málaga, Sevilla y Madrid figuran entre los territorios recorridos, a los que Robert Prevost acudió en su condición de prior general de la orden agustina, cargo que ocupó entre 2001 y 2013. En su último viaje, en septiembre de 2024, fue a Ávila, a cuenta de la relevancia de Santa Teresa y entonces como cardenal y prefecto para el Dicasterio de los Obispos.",
    "url": "https://elpais.com/internacional/2025-05-08/el-pasado-del-papa-leon-xiv-en-espana-visitas-a-avila-palencia-valladolid-sevilla-leon-y-salamanca.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/HS2PYVYEWVH2FJA7POCZLD7J5Y.jpg?auth=da70ec825e04a706ba157da3a8720552709bd7d0dcd73ac5688aaed98f2240b0&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "visitas",
        "España",
        "orden",
        "San Agustín",
        "prior",
        "general",
        "cardenal",
        "prefecto",
        "Dicasterio",
        "Obispos"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "Ávila",
        "Palencia",
        "Valladolid",
        "Málaga",
        "Sevilla",
        "Madrid",
        "Santa Teresa"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre las visitas del papa León XIV a España, sin tomar una postura política o ideológica.",
      "El tono del artículo es neutral, sin mostrar favoritismo o crítica hacia la figura del papa o la iglesia.",
      "El medio 'El País' tiene una línea editorial de centro, lo que se refleja en la neutralidad de este artículo."
    ],
    "id_claves": [
      1310,
      3740,
      11,
      2422,
      3659,
      3660,
      431,
      1325,
      3743,
      3744,
      3530,
      3521,
      1336,
      3657,
      3906,
      3222,
      620,
      1572,
      432,
      3745
    ]
  }
]