[
  {
    "titulo": "León XIV, el hijo de Mildred Martínez, una bibliotecaria de ascendencia española",
    "subtitulo": "La madre del nuevo Pontífice, fallecida en 1990, era una ferviente católica con dos hermanas monjas Robert Prevost es León XIV, un Papa misionero comprometido con la paz León XIV, nuevo Papa, en directo: quién es Robert Prevost, de dónde es, edad, reacciones al cónclave y última hora hoy",
    "periodico": "abc",
    "autor": "Daniel Roldán",
    "articulo": "Estados Unidos es un país hecho de inmigrantes y que se enorgullece de ello. Mientras los españoles apostaban por Argentina o México, miles de irlandeses cruzaban el Atlántico a finales del siglo X IX y principios del X X en busca de una vida mejor lejos de su paupérrima isla. A ellos se unió una marea de europeos continentales, como los abuelos de. León X IV. El padre delcardenal Prevost, Louis Marius, tenía ascendencia francesa e italiana. Su madre se llamaba. Mildred Martínez y tenía raíces españolas.",
    "url": "https://www.abc.es/sociedad/leon-xiv-hijo-mildred-martinez-bibliotecaria-ascendencia-20250508215154-nt.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:57",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/08/ninoschicago-k0PD-U709481474190h-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Religión"
    ],
    "palabras_claves": {
      "comunes": [
        "inmigrantes",
        "españoles",
        "Argentina",
        "México",
        "irlandeses",
        "Atlántico",
        "siglo",
        "vida",
        "isla",
        "europeos",
        "abuelos",
        "padre",
        "ascendencia",
        "francesa",
        "italiana",
        "madre",
        "raíces"
      ],
      "nombres_propios": [
        "Estados Unidos",
        "León XIV",
        "Robert Prevost",
        "Louis Marius",
        "Mildred Martínez"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la historia personal y familiar del nuevo Papa, sin tomar una postura política o ideológica.",
      "El tono es neutral, presentando los hechos de la historia de la familia del Papa.",
      "No se alinea con ninguna línea editorial política o ideológica."
    ],
    "id_claves": [
      3643,
      208,
      3644,
      3645,
      3646,
      1398,
      1087,
      909,
      3647,
      285,
      3648,
      3514,
      3649,
      3650,
      3651,
      3652,
      3653,
      792,
      3521,
      1336,
      3654,
      3655
    ]
  },
  {
    "titulo": "La huella del nuevo Papa en España: León XIV visitó ciudades como Ávila, Valladolid, Málaga o Bilbao",
    "subtitulo": "El Pontífice ha viajado en numerosas ocasiones a nuestro país, la mayoría relacionadas con la Orden de San Agustín, donde fue prior Robert Prevost es León XIV, un Papa misionero comprometido con la paz León XIV, nuevo Papa, en directo: quién es Robert Prevost, de dónde es, edad, reacciones al cónclave y última hora hoy",
    "periodico": "abc",
    "autor": "Jaime Trujillo",
    "articulo": "Habemus Papam. Este jueves 8 de mayo será recordado por muchos como el día en el que. Robert Prevostsucedió a Francisco y adquirió el nombre de. León X IV.",
    "url": "https://www.abc.es/sociedad/huella-nuevo-papa-espana-leon-xiv-visito-20250508230134-nt.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:57",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/05/08/foto-papa-kM3E-U7094832446990H-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "España",
        "visita",
        "ciudades",
        "Ávila",
        "Valladolid",
        "Málaga",
        "Bilbao",
        "Orden",
        "San Agustín",
        "prior",
        "misionero",
        "paz",
        "cónclave"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "Francisco"
      ]
    },
    "coeficiente": 1.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la figura del nuevo Papa, sin tomar una postura política o ideológica clara.",
      "El tono hacia la figura del Papa es neutral, sin críticas ni alabanzas explícitas.",
      "No se mencionan posturas ideológicas ni se alinea con una línea editorial específica."
    ],
    "id_claves": [
      1310,
      11,
      2038,
      3656,
      3657,
      3222,
      620,
      3658,
      2422,
      3659,
      3660,
      3661,
      402,
      686,
      3521,
      1336,
      1341
    ]
  },
  {
    "titulo": "El Gobierno felicita a León XIV y confía en su «ascendencia» como estadounidense sobre Trump",
    "subtitulo": "Sánchez espera que «contribuya a fortalecer el diálogo» Robert Prevost es León XIV, un Papa misionero comprometido con la paz",
    "periodico": "abc",
    "autor": "Mariano Alonso",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha felicitado este mismo jueves «a toda la Iglesia Católica por la elección del nuevo Papa. León X IV», tal y como ha asegurado en su perfil en la red social X apenas unos minutos después de. . . que se anunciaseel nombredel nuevo Pontífice. En el mismo mensaje, el jefe del Ejecutivo ha abogado porque el nuevo Pontificado que ahora comienza «contribuya a fortalecer el diálogo y la defensa de los derechos humanos en un mundo que necesita esperanza y unidad».",
    "url": "https://www.abc.es/espana/gobierno-felicita-leon-xiv-confia-ascendencia-estadounidense-20250508210722-nt.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:57",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/espana/2025/05/08/bolaossenadoep-REzdx4rPI9E9HS16rWomKNI-1200x840@diario_abc.jpg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "felicita",
        "ascendencia",
        "Trump",
        "diálogo",
        "Iglesia Católica",
        "elección",
        "Papa",
        "Pontífice",
        "Ejecutivo",
        "Pontificado",
        "derechos humanos",
        "esperanza",
        "unidad"
      ],
      "nombres_propios": [
        "Gobierno",
        "León XIV",
        "Pedro Sánchez",
        "Robert Prevost"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la reacción del gobierno a la elección de un nuevo Papa, sin tomar una postura clara a favor o en contra.",
      "El tono hacia las figuras políticas es neutral, sin críticas ni elogios excesivos.",
      "No se identifican posturas ideológicas claras en el artículo.",
      "La línea editorial de ABC tiende al centro-derecha, pero este artículo en particular no muestra una inclinación ideológica marcada."
    ],
    "id_claves": [
      3662,
      3649,
      281,
      401,
      3406,
      2873,
      1310,
      2672,
      192,
      3663,
      3664,
      727,
      1699,
      106,
      3521,
      56,
      1336
    ]
  },
  {
    "titulo": "Sentencia histórica en la lucha contra la inquiokupación: una pensionista gallega logra eludir el decreto antidesahucios",
    "subtitulo": "Pilar Pérez ha conseguido que el juez revise su caso y ordene el lanzamiento tras comprobar que su inquiokupa está forzando su vulnerabilidad.",
    "periodico": "libertad_digital",
    "autor": "Sandra León",
    "articulo": "Pilar Pérez, la viuda gallega que lleva cinco años manteniendo a su inquiokupa y a la que incluso le embargaron la pensión por no pagarle el agua, ha logrado finalmente que el juez ordene su lanzamiento, sorteando así el polémico decreto antidesahucios aprobado por el Gobierno en 2020. \"Por fin se ha hecho justicia\", dice la propietaria, que reconoce estar \"contenta y cansada\" a partes iguales, después de que, por fin, el titular del Juzgado número 4 de La Coruña haya accedido a revisar su caso y haya comprobado él mismo que si su inquiokupa es vulnerable —la coartada con la que los inquilinos que dejan de pagar el alquiler evitan el desahucio— es simple y llanamente porque ella quiere. No en vano, tal y como adelantó. Libre Mercado, durante todos estos años, no solo ha rechazado numerosas viviendas sociales, sino que incluso logró un trabajo y que una fundación le pagase el alquiler. Con todo, el magistradoordena a la inquiokupa que abandone la vivienda\"dentro del plazo legal, bajo apercibimiento de lanzamiento\", pero, además, la condena aabonar el importe de las rentas impagadashasta el momento de presentación de la demanda (1. 890 euros), más todas \"las cantidades que se devenguen con posterioridad hasta la restitución posesoria\", lo que haría un total demás de 22. 000 euros, según la propietaria. \"Han sidocinco largos años de sufrimiento que nadie me va a devolver, pero, finalmente, el juez ha reconocido que ella era vulnerable porque quería, porque se le han dado más que ayudas para no serlo, para no seguir robando lo que es mío, y ella las rechazó todas para seguir ahí fastidiándome la vida. Y esto no se puede permitir\", insiste la popietaria. Con la esperanza puesta en poder recuperar su casa lo antes posible, Pilar dedica esta sentencia a todas las víctimas de esta lacra, a quienes envía un mensaje de aliento: \"Que no se rindan, que tienen que luchar para sacar estos jetas y sinvergüenzas que están acabando con nuestra salud, con nuestro dinero y con nuestra vida\". Para Xaime da Pena, ded. P Abogados, esta sentencia supone \"unhecho histórico\" y todo un \"hito\" en la Justicia española, ya que podría marcar un antes y un después. \"Es probable que marque las pautas para un gran número de procedimientos de esta naturaleza, ya sean futuros o que se encuentren ya en curso\", advierte. Tal y como avanzó en su día. Libre Mercado, a pesar de que inicialmente fue declarada vulnerable, a lo largo de estos cinco años, la inquiokupa de Pilar había rechazado hasta tres viviendas alternativas. Así lo llegaron a certificar los Servicios Sociales: \"Fueron varias las viviendas ofertadas y visitadas y todas fueron rechazadas por la interesada\", reza el informe al que tuvo acceso este periódico. Por si fuera poco, en 2022, la inquiokupa logró un empleo y que una fundación se ofreciera a pagarle el alquiler. \"La madre con una orden de desahucio de su piso de A Coruña comienza a trabajar la próxima semana en una pizzería\", titulaba. La Voz de Galiciaen un artículo fechado el 14 de enero de aquel año. \"La institución Padre Rubinos le pagará el alquilerpara evitar que la mujer y su hija de 10 años sean desalojadas de su vivienda\", añadía la noticia. Unos días más tarde, el propio diario le dedicaba otro artículo en el que se la podía ver ya trabajando en los fogones del restaurante y donde se aseguraba que desde la fundación Padre Rubinos \"le pagaron el alquiler para evitar así el desahucio\". Lo que sucedió con ese dinero es una incógnita, pero lo que está claro es que jamás llegó a quien tenía que llegar. \"Eso fue lo que ella dijo a. La Voz de Galicia, perola fundación Padre Rubinos jamás se puso en contacto conmigo y jamás me ha pagado nada. Si le ha pagado a ella y se lo ha quedado, no lo sé, pero yo jamás he recibido ni un euro\", denunció Pilar, a la que su inquiokupa debe a día de hoy más de 22. 000 euros. A pesar de las evidencias, hasta ahora, el juez siempre se había negado a revisar el procedimiento, limitándose a prorrogar de manera automática la primera suspensión del desahucio, que data de 2021. El hecho de que finalmente haya accedido a ello no solo ha supuesto un punto de inflexión para Pilar, sino que podría marcar un antes y un después para el resto de las víctimas de esta lacra. Los afectados por la inquiokupación llevan años quejándose de que sus casos no se revisen, cuandoes evidente que, después de tanto tiempo, la situación económica y laboral de sus inquiokupas ha podido cambiar. Precisamente por eso, esta sentencia supone un hito, porque abre la puerta a que otros magistrados sigan la estela del titular del Juzgado de Primera Instancia número 4 de La Coruña. Su decisión va en consonancia, además, con el compromiso adquirido el pasado 12 de marzo, por la. Junta de Jueces de Primera Instancia de Barcelona, quienes acordaronsolicitar a los Servicios Sociales que comprueben en cada prórroga si la situación de vulnerabilidad alegada por los okupas sigue siendo la misma. De esta forma, las víctimas de la ciudad condal tendrán al menos una oportunidad al año de revertir una situación que no solo les condena a la ruina sino que, además, les destroza psicológicamente. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/sentencia-historica-en-la-lucha-contra-la-inquiokupacion-una-pensionista-gallega-logra-eludir-el-decreto-antidesahucios-7251988/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:57",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "sentencia",
        "inquiokupación",
        "pensionista",
        "decreto",
        "antidesahucios",
        "juez",
        "lanzamiento",
        "vulnerabilidad",
        "alquiler",
        "desahucio",
        "viviendas",
        "sociales",
        "trabajo",
        "fundación",
        "condena",
        "rentas",
        "impagadas",
        "restauración",
        "posesoria",
        "ayudas"
      ],
      "nombres_propios": [
        "Pilar Pérez",
        "Gobierno",
        "La Coruña",
        "Libre Mercado",
        "Xaime da Pena",
        "P Abogados",
        "Justicia española",
        "Servicios Sociales",
        "La Voz de Galicia"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo muestra un enfoque crítico hacia las políticas de protección a los inquilinos implementadas por el Gobierno, lo cual se alinea con una postura de derechas que prioriza la propiedad privada y la seguridad jurídica.",
      "El tono del artículo es de celebración ante la sentencia que favorece a la propietaria, lo cual refleja una postura favorable a los derechos de los propietarios sobre los de los inquilinos.",
      "El artículo destaca el rechazo de la inquilina a las ayudas ofrecidas, lo cual puede interpretarse como una crítica a las políticas sociales y a la percepción de que estas pueden ser abusadas, una postura común en la ideología de derechas."
    ],
    "id_claves": [
      2425,
      3407,
      3408,
      270,
      3409,
      1056,
      3410,
      1678,
      3414,
      3412,
      3413,
      124,
      922,
      1926,
      3415,
      3416,
      3417,
      3418,
      3419,
      2980,
      3420,
      106,
      3421,
      1684,
      3422,
      3423,
      3424,
      3425,
      3426
    ]
  },
  {
    "titulo": "Los obispos españoles acogen con «alegría» y «agradecimiento» al nuevo Papa León XIV",
    "subtitulo": "El presidente de la Conferencia Episcopal, monseñor Luis Argüello, celebra la llamada del nuevo pontífice a «anunciar el Evangelio y a vivir juntos en comunión y amistad» tan propia de los agustinos sLeón XIV, nuevo Papa, en directo: quién es Robert Prevost, de dónde es, edad, reacciones al cónclave y última hora hoy León XIV, nuevo Papa, en directo: quién es Robert Prevost, de dónde es, edad, reacciones al cónclave y última hora hoy",
    "periodico": "abc",
    "autor": "P. Romero",
    "articulo": "Para los obispos ospañoles el nombramiento del cardenal Robert Prevost como el Papa Leon X IV en sustitución del fallecido Francisco es una «gran alegría», que acogen con «agradecimiento», dice el monseñor Luis Argüello. Celebra el presidente de la Conferencia Episcopal Española la llamada del nuevo pontífice a «anunciar el Evangelio y a vivir juntos en comunión y amistad» tan propia de los agustinos, congregación a la que pertenece el estadounidense.",
    "url": "https://www.abc.es/sociedad/obispos-espanoles-acogen-alegria-agradecimiento-nuevo-papa-20250508204839-nt.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/05/08/primeros-discursos-k4jG-U38633406861Gjx-366x256@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "obispos",
        "españoles",
        "alegría",
        "agradecimiento",
        "Papa",
        "León_XIV",
        "presidente",
        "Conferencia_Episcopal",
        "Evangelio",
        "comunión",
        "amistad",
        "agustinos",
        "congregación",
        "estadounidense"
      ],
      "nombres_propios": [
        "Luis_Argüello",
        "Robert_Prevost",
        "Francisco"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo muestra un tono positivo hacia la figura del nuevo Papa, alineado con la postura conservadora de la Iglesia Católica.",
      "El medio de comunicación, ABC, es conocido por su orientación hacia la derecha y su apoyo a las instituciones tradicionales, como la Iglesia.",
      "No se cuestiona ni se critica la elección del nuevo Papa, lo que refleja una postura de respeto hacia la jerarquía eclesiástica."
    ],
    "id_claves": [
      3530,
      208,
      2140,
      3665,
      1310,
      3578,
      89,
      3666,
      3667,
      3668,
      3669,
      3670,
      3671,
      2825,
      3672,
      3673,
      1341
    ]
  },
  {
    "titulo": "Sánchez trasladó a Aagesen su deseo de dar \"la noticia\" de que España era el primer país en usar sólo renovables",
    "subtitulo": "Sánchez quería dar esa noticia ya para mostrar su compromiso con los Objetivos de Desarrollo Sostenible (ODS) de la Agenda 2030.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Unaobsesión ecologista ultrapor usar lasenergías renovablesmás allá de lo admisible por puros criterios técnicos y un empeño mediático desbocado en anunciar que España era el campeón mundial de loscriterios woke. Se trata de las dos motivaciones que llevaron al Gobierno a desoír todas las advertencias técnicas que alertaban del riesgo de un apagón como el que ha acabado sucediendo. Fuentes del propio P SO E han confirmado a Libertad Digital que la presión llegó a tal punto que el propio Pedro Sánchez insistió a la ministra Aagessen para dar\"la noticia\" de que España era el primer país en usar sólo renovables. Lo que está claro es que ya somos el primero en tener un apagón entero en todo un país y de esta magnitud en la época actual. Fuentes socialistas conocedoras de las reformas energéticas y de las conversaciones mantenidas con Red Eléctrica de España han confirmado que hubo una \"insistencia especial para que España fuera el primer país en poder exhibir el hito de ser el primer país en depender sólo de las energías renovables\". \"Sánchez quiere titulares que tapen noticias negativas y que convenzan a los votantessocialistas de que están consiguiendo logros en materia social, medioambiental, de género, etc\". Y las energías verdes quedaban dentro de ese apartado por completo, básicamente porque es complicado encontrar otro país que se atreva a depender en exclusiva de la energía fotovoltaica y eólica. \"El mensaje se repitió en más sitiosy se hizo mención a la insistencia del presidente del Gobierno en el Ministerio de Transición Ecológica\" que lidera Aagesen. Hay que recordar que una respuesta oficial del Gobierno al P P remitida el 30 de abril de 2024 dejó plena constancia de la obsesión de Pedro Sánchez con las energías renovables. En aquel documento, tal y como ha comprobado Libertad Digital, el Ejecutivo aseguró que su objetivo era llegar a un 81% de hiperdependencia de las renovables del sistema eléctrico español. La fecha límite se le podría escapar a Sánchez: era un objetivo para 2030, pero el destino está claro. Y el apagón se ha producido en plenavulnerabilidad del sistema eléctricopor haber alcanzado un 71% de exposición a las renovables -fotovoltaica y eólica-. La respuesta -obligatoria para el Gobierno porque el P P la reclamó desde el Parlamento- señalaba lo siguiente: \"El Plan Nacional Integrado de Energía y Clima (P NI EC) determina las líneas de actuación en materia de energía y la senda que, según los modelos utilizados, es la más adecuada y eficiente, maximizando las oportunidades ybeneficios para la economía, el empleo, la salud y el medio ambiente; minimizando los costes y respetando las necesidades de adecuación a los sectores económicos\". Se olvidó el Gobierno de mencionar que, a lo mejor, el mayor apagón de la historiademocrática española no es lo mejor para nada. \"Los objetivos planteados en el P NI EC se han fijado para el cumplimiento de los establecidos en el marco de la legislación comunitaria en materia de energía y clima\". ¿Y cuál es ese objetivo? \"Según el borrador de actualización del P NI EC, la generación eléctrica renovable en 2030 será el 81% del total, coherente con una trayectoria hacia un sector eléctrico 100% renovable en 2050\", decía el documento. Y Sánchez quería dar esa noticia ya para mostrar sucompromiso conlos Objetivos de Desarrollo Sostenible (O DS) de la. Agenda 2030. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/jue-sanchez-traslado-a-aagessen-su-deseo-de-dar-la-noticia-de-que-espana-era-el-primer-pais-en-usar-solo-renovables-7251762/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Medio Ambiente",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "obsesión",
        "ecologista",
        "renovables",
        "criterios",
        "técnicos",
        "empeño",
        "mediático",
        "apagón",
        "riesgo",
        "noticia",
        "socialistas",
        "reformas",
        "energéticas",
        "fotovoltaica",
        "eólica",
        "transición",
        "ecológica",
        "vulnerabilidad",
        "sistema",
        "eléctrico",
        "economía",
        "empleo",
        "salud",
        "beneficios",
        "costes",
        "sectores",
        "económicos"
      ],
      "nombres_propios": [
        "Sánchez",
        "Aagesen",
        "Libertad Digital",
        "Red Eléctrica de España",
        "Ministerio de Transición Ecológica",
        "Plan Nacional Integrado de Energía y Clima"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente las políticas de energía renovable del gobierno de Sánchez, tildándolas de 'obsesión ecologista' y 'empeño mediático'.",
      "El tono del artículo es claramente negativo hacia las políticas de izquierda, especialmente en lo que respecta a la transición ecológica.",
      "La alineación con la línea editorial de Libertad Digital, un medio conocido por su orientación de derechas."
    ],
    "id_claves": [
      3427,
      3674,
      17,
      2408,
      941,
      3675,
      3676,
      1,
      661,
      3677,
      540,
      2302,
      82,
      747,
      1198,
      629,
      630,
      1678,
      28,
      29,
      274,
      776,
      1296,
      663,
      300,
      896,
      664,
      36,
      1278,
      62,
      343,
      3432,
      3433
    ]
  },
  {
    "titulo": "La izquierda celebra la gestión de Sánchez del gran apagón y Ayuso recuerda: \"Se han perdido cinco vidas\"",
    "subtitulo": "Para la izquierda madrileña hay un responsable más a añadir a esa lista de Sánchez compuesta por las nucleares y los ultrarricos: Isabel Díaz Ayuso.",
    "periodico": "libertad_digital",
    "autor": "Olivia MoyaSeguir a oliviamoya",
    "articulo": "Lo de este jueves en la Asamblea fue una continuación – más vibrante, eso sí- de la letárgica comparecencia de. Pedro Sánchezen el Congreso, donde el presidente del Gobierno no solo no asumió ninguna responsabilidad sobre el gran apagón sino que cargó contra las nucleares y los \"ultrarricos\", minimizó el número de víctimas mortales y celebró las bondades de que la cuarta economía de la zona euro se quedara a oscuras. Y es que, según el presidente, nuestros apagones son la envidia del mundo enterogracias al buen hacer de los españoles que, en lugar de salir a atropellar a ancianas, se comportan con hondo sentido del civismo. Para la izquierda madrileña hayun responsable directo más a añadir a esa lista compuesta por las malvadas centrales nucleares y los forrados:Isabel Díaz Ayuso. Contra la presidenta cargaron con fiereza la portavoz socialista y la de Más Madrid. Esta última, además, se empleó más a fondo en la defensa del Ejecutivo central. \"Durante el apagón, mientras los madrileños respondían con responsabilidad, a usted le pilló paseándose con vaquitas por Guadalix y se dedicó a incordiar al Gobierno de la Nación\", le espetó. Mar Espinaren referencia al acto que la presidenta tenía programado para ese día. Ayuso había acudido a este municipio de la sierra para presentar el nuevo plan de dinamización del sector primario de la Comunidad de Madrid cuando España se fue a negro. \"¿Quiere información, Ayuso? Yo también la quiero, contésteme: ¿por qué cedió el mando tan rápido de la emergencia a un Gobierno que usted considera el caos?, ¿por qué se resistió a emprender la desescalada? Y, cuéntenos, ¿contestaba o no al teléfono cuando le llamaban los responsables de la emergencia?\", le interrogó Espinar que pasó después a contestarse. \"Me juego una cañita que usted cedió tan rápido el control de la emergencia con la única esperanza de que le estallara en la cara al Gobierno central\". Y es que, según la socialista, Ayuso \"se frota las manos cada vez que pasa algo malo en España\". A partir de aquí, la portavoz del P SO E en la Cámara de Vallecas sacó a relucir elmantra Mazón. La nefasta gestión del presidente valenciano y su comida el día de la Dana es el argumentario del que echan mano los socialistas desde el mismo instante en que se recobró la luz. \"Qué lecciones nos va a dar el Partido Popular del Ventorro, el Partido Popular de los protocolos de la vergüenza. Señora Ayuso, tápese un poquito. Porque mire, mientras el Gobierno central trabajaba para restablecer la normalidad, usted se dedicaba a escribir a sus militantes para convocarlos el 2 de mayoen la Puerta del Sol para insultar a los socialistas\". Pero qué lecciones nos va a dar el P P del Ventorro y de los protocolos de la vergüenza. Que no somos Pablo Casado, no nos van a callar. @espinar_marpic. twitter. com/2 c. Sclczo. Q Z Con más ahínco en la defensa del Gobierno central si cabe se empleó la portavoz de Más Madrid. \"Seguramente les duele, pero la realidad es que España restableció el suministro eléctrico en menos de 24 horasy los que gestionaron la Dana criticaban esta gestión diciendo que era lenta e ineficaz\", señaló. Manuela Bergerotquien no tiene nada que objetar al colapso del sistema eléctrico del país porqueal menos no gobierna la derechaque, de haber estado al frente, según ella, habría amplificado las consecuencias. \"Si el Partido Popular hubiera gestionado el apagón, hubieran tardado horas en salir del Ventorro, pero al menos así hubieran tenido una explicación de por qué no tenían cobertura. Si ustedes hubieran estado al mando, le hubieran pedido a la Comisión Europea que se hiciera cargo. Porque es lo que hicieron: echarse a un lado y pedirle al Gobierno progresista que tomara el mando\". En este punto, Bergerot acusó a Ayuso y a los populares de ser \"unos negacionistas del cambio climático, de la energía barata y del potencial económico de España\". Pero \"venimos aquí a decirles quelas energías renovables han venido a quedarse, porque son el presente de nuestro país y el futuro de nuestra industria, también de la madrileña\". Cuando se baraja como causa del apagón la entrada al sistema de un alto porcentaje de energía renovable, la portavoz de Más Madrid abogó por ella mientras arremetió duramente contra la nuclear. \"Mientras usted defiende la energía nuclear como si estuviese a sueldo de Iberdrola o de Endesa, Madrid sigue sin un plan para instalar renovables de forma masiva y contribuir a la transición energética de España, apostando por la energía solar en nuestro propio territorio. Pero a usted le falta visión de futuro, porque usted vive anclada al pasado, porqueusted no es una presidenta, usted es la lobbista de la energía nuclear, que es la más cara, insegura y sucia que hay\". Los de la D AN A y el Ventorro tienen el cuajo de dar lecciones de cómo gestionar una emergencia. El Partido Popular es el timo ibérico, son los enemigos de España, el partido del \"cuanto peor, mejor\". pic. twitter. com/Omqu. Sxz 4 L 2 La presidenta se revolvió ante las dos. ¿No será que lo ocurrido se debe a la falta de previsión de un gobierno que ha llevado a España a negro?, preguntó a la socialista. \"¿O la culpa es de Franco?\", inquirió irónica. La presidenta respondió a la pregunta de dónde estaba cuando ocurrió elblanckout- \"delante de seis cámaras de televisión, en una rueda de prensa, trabajando por el campo\"- y detalló que a continuación activó el plan de emergencias de la Comunidad de Madrid y, sí, pidió al Ejecutivo la activación del nivel 3 \"porque no sabíamos qué podía ocurrir, porque nunca se había visto en España un apagón que afectaba, en principio, a tres países. Yyo no quería ver otra vez las imágenes de Valencia, de los ciudadanos abandonados por culpa de un gobierno negligenteque no estaba donde se le necesita\", afirmó en referencia al central. Aquí está el gobierno de la Comunidad de Madrid dando la cara, mientras el gobierno demasiado maduro que tenemos está al relato. Al que se le funden los plomos porque pone a inútiles activistas con sueldazo al frente de las empresas e infraestructuras clave. pic. twitter. com/Vup. Xp. G 0 dy. E \"Y, precisamente, porque podía haber sido una tragedia, solicité que se activaran todos los niveles de urgencia\". Después acudió a la sede del 112 y presidió un Consejo de Gobierno \"que estuvo hasta la 1 de la mañana trabajando\", explicó. \"Hay que tener la cara dura para negar todo lo que ocurrió aquel día. Ahí estaba la Comunidad de Madrid dando la cara y ayudando para que sus servicios críticos en las cosas más importantes funcionaran. Mientras ustedes estaban desaparecidas. Así que, sí, se lo digo nuevamente: tenemos un gobierno muymaduro, que siempre enfrenta a las eléctricas, a las empresas, a las universidades, quizás porque su presidente tiene un complejo de origen\", señaló la jefa del Ejecutivo madrileño, que acusó a los socialistas deponer \"a los más inútiles, a los activistas a sueldos de 540. 000 eurospara que luego España se vaya negro, para que se le fundan los plomos ante los ojos del mundo y digan que a lo mejor en meses, o jamás, sabremos la verdad porque están en el relato\". Después se despachó con la de Más Madrid. \"¿Dónde están las culpas, señorías? En lamala gestión chavistaque hacen ustedes de todo el aparato del Estado. La izquierda, el chavismo, son apagones, es pobreza\", le espetó a Bergerot. \"No había ningún tipo de previsión y las escuelas de ingenieros, muchísimas fundaciones eléctricas, ya venían avisando de que una situación como esta se podía producir. Pero claro, la ideología manda muchísimo más\", zanjó. Lo que ha sucedido en España es consecuencia de la gestión chavista de todo el aparato del Estado. La izquierda es apagones y pobreza. pic. twitter. com/5 I Y 3 P Ye. I BJ Y Ayuso no quiso dejarlo pasar. Y es que primero fue el presidente del Gobierno. \"Qué gran acto de cinismo es lamentar las cinco vidas que tristemente se perdieron por el apagón e ignorar las más de 8. 000 que se pierden cada año en España como consecuencia del cambio climático\", dijo ayer Sánchez en sede parlamentaria, minimizando el número de víctimas mortales ocasionadas por esta crisis. Y este jueves fue la izquierda madrileña la que cerró filas en defender la que a su juicio fue una magnífica gestión. \"La consecuencia más importante de esto son cinco vidas que se han perdido. Así que no se pongan tan contentosporque ha sido una tragedia lo que ha ocurrido y podía haber sido muchísimo peor\", replicó la presidenta madrileña. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/madrid/2025-05-08/la-izquierda-celebra-la-gestion-de-sanchez-del-gran-apagon-y-ayuso-recuerda-se-han-perdido-cinco-vidas-7252025/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "gestión",
        "apagón",
        "víctimas",
        "nucleares",
        "ultrarricos",
        "civismo",
        "emergencia",
        "desescalada",
        "normalidad",
        "defensa"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Isabel Díaz Ayuso",
        "Mar Espinar",
        "Partido Popular",
        "Más Madrid"
      ]
    },
    "coeficiente": 2.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del apagón por parte del gobierno de izquierdas, especialmente Pedro Sánchez.",
      "Se presenta a Isabel Díaz Ayuso, una figura de derechas, como víctima de ataques injustificados por parte de la izquierda.",
      "El tono del artículo es despectivo hacia las figuras de izquierdas y sus acciones.",
      "Libertad Digital es un medio conocido por su orientación de derechas."
    ],
    "id_claves": [
      321,
      1,
      1449,
      81,
      2998,
      3040,
      54,
      3434,
      5,
      497,
      56,
      729,
      3435,
      58,
      1789
    ]
  },
  {
    "titulo": "La fundación del único experto en energía que defiende a Sánchez por el apagón recibió 800.000 euros en subvenciones",
    "subtitulo": "Fernando Ferrando insiste en que \"mantengamos la calma\" y \"aprendamos de esto\".",
    "periodico": "libertad_digital",
    "autor": "Beatriz GarcíaSeguir a beagarciagom",
    "articulo": "Dejando a un lado al Gobierno al completo, en España supone unaardua tarea encontrar defensores de la actuación de. Red Eléctricaen el apagónmasivo que sufrió el país el pasado 28 de abril. En concreto, entre el amplio abanico de expertos en energía que ostenta nuestro territorio, resulta casiimposible localizar a alguno que defienda tanto el papel del Ejecutivo de Sánchezen el incidente, como el del operador que dirige. Beatriz Corredor, sobre todo, a la hora de evitar la caída en ese \"cero energético\". Sin embargo, en las tertulias de las medios de comunicación han aparecido llamativas excepciones. Una de ellas es la delpresidente de la Fundación Renovablesygurú energético de Sumar, Fernando Ferrando Vitales. Este ingeniero industrialha defendido en R TV E el mix energético actual, donde predominan las renovables porque \"es un sistema absolutamente robusto y absolutamente estable\", según considera Ferrando (a pesar del apagón sufrido). El apoyo del ingeniero ala versión de Corredores total. \"Como bien dice la presidenta Beatriz Corredor, hemos tenido momentos en los que las renovables han aportado muchísimo más que lo que estaban aportando a las 12:35\" defiende. Cabe recordar que, a esa hora, las renovables generaban más del 70% de la energía del país. Ferrando también secunda el discurso de Sánchez con el incidente. \"Aquí lo que tenemos que preguntar es ¿qué ha pasado? Esas causas no las conocemos y es un acto de responsabilidad intentar que nadie se las invente. Porque si escuchamos los medios de comunicación parece que hay barra libre a aportar lo que sea\" señala. Al igual que el líder del P SO E, el experto pide \"paciencia\" para esclarecer los motivos que llevaron al país a quedarse sin luzy critica que \"las nucleares se desconectaron\" del sistema ante el riesgo de apagón (una decisión que se produce por seguridad). \"Las renovables no han causado el apagón del día 28\"asegura tajantemente. Ferrando también ha acudido a. Espejo Públicopara rechazar que Corredor tenga que dimitir por su gestión en el apagón. A los que piden que el Gobierno aclare cuanto antes las causas del apagón les pide \"tranquilidad\". El ingeniero insiste en que \"mantengamos la calma\" y \"aprendamos de esto\"y defiende que \"el centro de renovables de Red Eléctrica se ha copiado en todo el mundo\". Javier Sanz, uno de los tertulianos que compartió plató con Ferrando ha criticado su actitud y denuncia que \"renovables que recibe más de 150. 000€ anuales en subvenciones\". Sin embargo, la lluvia de dinero público que recibe este organismo es mucho mayor. Pido la dimisión de Beatriz Corredor y sale al rescate Fernando Ferrando, Presidente de la a fundación renovables que recibe más de 150. 000€ anuales en subvenciones y es miembro de S UM AR. No hay más preguntas señoría. pic. twitter. com/Bnr. Rrsi. Wa. H Según las propias cuentas anuales del organismo, en 2023, último año con datos disponibles, el ministerio de Transición Económica aprobó la friolera de 473. 808 euros en subvenciones de los que la mitad (236. 904 euros) están imputados a ese añoy la otra mitad pendientes de imputar. Entonces, Teresa Ribera dirigía este ministerio. En el siguiente cuadro figuran también las \"entidades privadas\" que aportan dinero al organismo de Ferrando. En el año 2022, las aportaciones a la Fundación renovables con cargo al erario público fueron de 145. 892 euros, mientras que en 2021 alcanzaron los 158. 546 euros. En el año 2020, el organismo de Ferrando recibió 126. 505 euros y, en 2019, primer año completo con Sánchez en el gobierno, 149. 243 euros. Por tanto, en total, desde la llegada de Sánchez al Gobierno, oficialmente, el organismo de Ferrando habría recibido 817. 090 euros que superarían el millón de euros con los 236. 904 euros pendientes de ejecutar en 2023, que es muy probable que se haya ejecutado ya en 2024. La propia documentación justifica su actividad y la recepción de las subvenciones en los objetivos de: Ante estos suculentos ingresos, no es de extrañar la férrea defensa de su presidente a la actuación del Gobierno sobre el apagón. De hecho, su vicepresidente, Jorge Morales de Labra, también acudió hace unos días al programa La Revuelta para insistir en que \"no se sabe\" que pasó exactamente el fatídico lunes, aunque asegura que se trató de una causa \"múltiple\" y puso en la diana a las eléctricas porque \"hay muchos intereses detrás del sector\". Cómo Sánchez. 💡Hace una semana del día en el que toda España dijo S A R OT O L A L UZ \"El problema es que hay muchos intereses económicos detrás del sector eléctrico\"#La. Revuelta@jorpow@proximaenergiapic. twitter. com/X Hgf 8 Y SP ZM Ferrando preside esta entidad desde 2017 y fue antes vicepresidente. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/la-fundacion-del-unico-experto-en-energia-que-defiende-a-sanchez-por-el-apagon-recibio-800-000-euros-en-subvenciones-7251420/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "defensa",
        "subvenciones",
        "renovables",
        "energía",
        "incidente",
        "caída",
        "cero energético",
        "sistema",
        "robusto",
        "estable",
        "discurso",
        "paciencia",
        "desconexión",
        "nucleares",
        "dimitir",
        "gestión",
        "tranquilidad",
        "calma",
        "aprendizaje"
      ],
      "nombres_propios": [
        "Fernando Ferrando",
        "Sánchez",
        "Red Eléctrica",
        "Beatriz Corredor",
        "Fundación Renovables",
        "Sumar",
        "R TV E",
        "P SO E",
        "Espejo Público",
        "Javier Sanz",
        "Transición Económica"
      ]
    },
    "coeficiente": 4.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del gobierno de izquierdas durante el apagón y pone en duda la fiabilidad de las energías renovables, temas comunes en medios de derechas.",
      "El tono del artículo es crítico hacia las figuras políticas de izquierdas, en este caso Sánchez y Beatriz Corredor.",
      "El artículo cuestiona las subvenciones a la Fundación Renovables, sugiriendo un mal uso de los fondos públicos, una postura típica de la derecha que aboga por menos gasto público.",
      "Libertad Digital es un medio reconocido por su orientación de derechas."
    ],
    "id_claves": [
      1,
      497,
      3016,
      17,
      92,
      361,
      2977,
      3678,
      28,
      3679,
      1238,
      1224,
      3439,
      19,
      81,
      113,
      321,
      1387,
      2147,
      3440,
      3441,
      36,
      34,
      35,
      751,
      716,
      3680,
      1199,
      3442,
      3443,
      3444
    ]
  },
  {
    "titulo": "Ni tenemos el mejor sistema eléctrico del mundo, ni fue culpa de la nuclear: todos los bulos de Sánchez ante el Congreso",
    "subtitulo": "Con Ánimo de Lucroanaliza la comparecencia de Pedro Sánchez en el Congreso sobre el apagón y desmiente todos los bulos del Gobierno.",
    "periodico": "libertad_digital",
    "autor": "Luis F. QuinteroSeguir a LUISFERQUINTERO|Rubén Folguera Agra",
    "articulo": "El Gobierno sigue sin dar explicaciones claras de lo sucedido el 28 de abril. De hecho, lacomparecencia de Pedro Sánchez ante el Congreso de los Diputadosfue un refrito de los mismos argumentos que, sin justificación, repiten desde el Ejecutivo continuamente con el fin de manipular la realidad y eximir al Ejecutivo de responsabilidad. De este modo, Con Ánimo de Lucroha desgranado todos los detalles del discurso del presidente del Gobierno. Así, el experto en el sector energético, Manuel Fernández Ordóñez, ha señalado queel líder socialista dijo únicamente obviedadesy ha destacado que el Red Eléctrica seguramente ya sepan lo que sucedió. Además, Manuel Llamas, director del I JM, ha subrayado quelo ocurrido es propio de países tercermundistas, a pesar de lo que desde el Ejecutivo quieran hacernos ver. Por su parte, Ignacio Moncada, economista e ingeniero, en la misma línea en que lo han hecho la mayoría de analistas, ha querido señalar laresponsabilidad del operador sobre el apagón. Al mismo tiempo, Mercedes Rodríguez, subdirectora de Libertad Digital, ha desmentido lo expresado por el presidente en relación al calendario decierre de las centrales nucleares. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/ni-tenemos-el-mejor-sistema-electrico-del-mundo-ni-fue-culpa-de-la-nuclear-todos-los-bulos-de-sanchez-ante-el-congreso-7252057/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "sistema",
        "eléctrico",
        "bulo",
        "comparecencia",
        "congreso",
        "apagón",
        "gobierno",
        "responsabilidad",
        "obviedades",
        "tercermundistas",
        "operador",
        "subdirectora",
        "socio"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Manuel Fernández Ordóñez",
        "Manuel Llamas",
        "Ignacio Moncada",
        "Mercedes Rodríguez",
        "Libertad Digital",
        "Club L D"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno actual y a su líder, Pedro Sánchez, lo que indica una postura de derechas.",
      "El medio, Libertad Digital, es conocido por su orientación hacia la derecha y su crítica a las políticas de izquierdas.",
      "El tono del artículo es claramente crítico y desacredita las acciones y declaraciones del gobierno, lo que se alinea con una postura de derechas."
    ],
    "id_claves": [
      28,
      29,
      3156,
      94,
      60,
      1,
      106,
      130,
      3681,
      2586,
      320,
      3682,
      3572,
      56,
      3683,
      3684,
      3685,
      3686,
      62,
      310
    ]
  },
  {
    "titulo": "Operador Nuclear desmiente uno a uno los \"bulos\" de Sánchez, \"falaces y demagógicos\"",
    "subtitulo": "Sánchez en el Congreso: \"Estas afirmaciones que hago, no son ideológicas; son científicas\".",
    "periodico": "libertad_digital",
    "autor": "Paco CobosSeguir a paco_cobosg",
    "articulo": "Es habitual que el presidente del Gobierno, Pedro Sánchez, salga a la palestra del Congreso a soltar unaristra de mentiras, medias verdades y datos interesadosque le ayuden a conformar sus argumentos y ataques a la oposición para así intentar salir indemne de la Cámara Baja; y que esto suponga una crítica feroz por parte de P P y Vox. Sin embargo, tras las más de tres horas de intervención de este miércoles en las que el líder socialista se ha dedicado a atacar, entre otros objetivos, a las nucleares y a sus dueños \"ultrarricos\", ha sidoel sector el que se ha visto obligada a desmentirlas falacias de Sánchez. Tanto es así que el divulgador y ayudante del jefe de turno en la central nuclear de Ascó. Alfredo García, conocido en las redes sociales como@Operador. Nuclear, ha publicado un vídeo respondiendo a cada frase que el líder de los socialistas ha vertido en el Congreso sobre la energía nuclearalegando que sus afirmaciones no eran \"ideológicas\", sino \"científicas\". Unas afirmaciones que comenzaron por relatar que las nucleares estaban aportando 3. 000 megavatios en el momento del apagón eléctrico, que en realidad, según el divulgador conocido en redes sociales como. Operador Nuclear, eran 3. 600 megavatios. Así, Sánchez aseguró que las nucleares \"tuvieron que parar\" con el apagón y que su energía cayó a cero megavatios obviando que un apagón eléctrico produce que todos y cada uno de los productores, y no solo los que proveen energía nuclear, dejen de funcionar. Aun así, Sánchez quiso ser todavía más preciso desde la tribuna asegurando que las nucleares dejaron de funcionar \"para evitar el sobrecalentamiento de sus núcleos\". Según precisó García, \"las centrales nucleares no paran para evitar el sobrecalentamiento de sus núcleos;paran simplemente porque no pueden producir electricidad porque no hay consumo\". Algo, a lo que, además, se une la previsión lógica que tienen las centrales nucleares, que disponen de generadores diésel y \"alimentación de sobra\" para refrigerar el calor residual que queda en el núcleo en caso de apagón. Desmontando los bulos de Pedro Sánchez sobre la energía nuclear. pic. twitter. com/ob. Jh. Df. Ebdh En el mismo sentido, Sánchez quiso hacer lo que en el Gobierno llaman \"pedagogía\", hacia los ciudadanos asegurando que las nucleares no son capaces de aportar a la recuperación instantánea de la energía. \"Para tranquilidad de los ciudadanos, las nucleares no contribuyeron a la recuperaciónde la red\", explicó el jefe del Ejecutivo, obviando de nuevo que algunas de las energías renovables que tanto vanagloriatampoco tienen esa capacidad como la solar o la eólica. Esa tarea recayó en la hidroeléctrica y los ciclos combinados. Además, Sánchez alabó la recuperación, a su juicio rápida, del apagón eléctrico poniendo en valor la colaboración del Ejecutivo con. Francia, que tiene 57 reactores nucleares, y con Marruecos, cuya mayor fuente de energía es la producida por la combustión del carbón. Además, Sánchez quiso ofrecer fuentes científicas sin nombrar ninguna de ellas, es decir, aludió a una falacia de autoridad: \"No hay un solo estudio serio que diga que las nucleares son imprescindiblesen España\". Algo que Operador Nuclear evidencia destacando que, al igual que no hay un estudio que diga que la nuclear es imprescindible, tampoco lo hay para la energía solar. Sin embargo, sí que existen estudios que apuntalan la importancia de la energía nuclear en nuestro país. En concreto, el divulgador hace referencia a uno del Consejo General de Colegios Oficiales de Ingenieros Industriales realizado con motivo del futuro cierre de la central de Almaraz que \"considera queno existen razones técnicas ni medioambientales que justifiquen el cierrede las centrales nucleares y que esta decisión puede tener graves repercusiones en la seguridad del suministro eléctrico, las emisiones de dióxido de carbono y los costes energéticos\". Entre estas afirmaciones, Sánchez también coló que no hay uranio en España y que, para usarlo en las nucleares, habría que importarlo. Esto, directamente es mentira, ya que. España tiene una de las mayores reservas de uranio de Europa, aunque su extracción se encuentra prohibida por una norma que aprobó su propio Ejecutivo en 2021. Por otra parte, Sánchezcita como ejemplo a países como Alemania o Sueciasin tener en cuenta que Alemania está reabriendo centrales de carbón por el cierre de nucleares y Suecia, al contrario que las políticas empleadas por el Ejecutivo de Sánchez, ha apostado por la energía nuclear y ha ofrecido préstamos estatales para la creación de nuevas centrales nucleares. Como conclusión, dice Alfredo García, sus afirmaciones que \"no son científicas, ni ideológicas, simplemente falaces y demagógicas\".",
    "url": "https://www.libremercado.com/2025-05-08/un-operador-nuclear-desmiente-las-afirmaciones-cientificas-de-sanchez-no-son-cientificas-son-falaces-y-demagogicas-7251977/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Medio Ambiente",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "nuclear",
        "apagón",
        "energía",
        "desmiente",
        "falacias",
        "demagógicos",
        "congreso",
        "megavatios",
        "sobrecalentamiento",
        "núcleos",
        "recuperación",
        "red",
        "hidroeléctrica",
        "ciclos",
        "combinados",
        "reactores",
        "carbón"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Alfredo García",
        "Operador Nuclear",
        "Ascó",
        "P P",
        "Vox",
        "Francia",
        "Marruecos"
      ]
    },
    "coeficiente": 4.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica duramente al presidente del Gobierno, Pedro Sánchez, acusándolo de mentir y usar datos interesados.",
      "El tono del artículo es claramente desfavorable hacia el gobierno de izquierdas.",
      "El artículo defiende la energía nuclear, una postura generalmente asociada a la derecha política.",
      "Libertad Digital es un medio conocido por su orientación conservadora y liberal."
    ],
    "id_claves": [
      26,
      1,
      92,
      3687,
      3688,
      3689,
      60,
      1688,
      3690,
      353,
      637,
      47,
      1192,
      147,
      148,
      296,
      2521,
      56,
      355,
      3691,
      303,
      1139,
      84,
      349,
      350
    ]
  },
  {
    "titulo": "Feijóo “sirve” para arrastrar al PP hacia su “amo” Trump y alejarlo de Bruselas",
    "subtitulo": "De la \"buena sintonía\" con Economía al 'no a todo' en cuestión de semanas por estrategia política",
    "periodico": "el_plural",
    "autor": "Nacho Caballero",
    "articulo": "“¿Y usted para qué sirve? ¿A quién sirve su política?”. Pedro Sánchezlanzaba el miércoles estos dos interrogantes al rostro de un desnortado. Alberto Núñez Feijóo. ¿El motivo? El rechazo de su Partido Popular al real decreto ley para convalidar la respuesta del Gobierno de España a lacruzada arancelariade Donald Trump. El presidente envolvió el regalo, exponiendo al líder del principal partido de la oposición como un siervo no sólo de los “señores con puro” de las energéticas, sino también como un trabajador al servicio de todas las élites por truncar la “buena sintonía” que existía entre Génova y Moncloa y que abocaba a un Pacto de Estado que nació muerto. Los conservadores, aferrados al clavo ardiendo de las nucleares como excusa, certificaron su “oposición total” con otro portazo a un articulado que no hace sino salvaguardar a las empresas y trabajadores nacionales. El voto en contra, sin embargo, “no es lo peor” de un Partido Popular que el Gobierno ya sitúa en brazos de Donald Trump junto a sus socios de Vox. La gravedad se desprende de la justificación de Feijóo. Se lo hizo saber el miércoles elpresidente del Gobierno, que desde la tribuna despiezó a su principal adversario porque el rechazo del P P se cimenta sobre la prórroga de la vida de las centrales nucleares y una bajada de impuestos energéticos para sus propietarios. Sánchez entiende que defienda a los “ultrarricos”, pero le exigió -y así lo han hecho diversos miembros del Consejo de Ministros- que lo dijera sin tapujos y desde la tribuna del Congreso de los Diputados. Agarrado al clavo ardiendo de las nucleares, Feijóo ha dicho ‘no’ a “más de 14. 000 millones destinados a reorientar” y “relanzar la capacidad productiva”de España -en palabras de Carlos Cuerpo. Fuentes socialistas lo encuadran en una “particular pelea” con Vox por ver quién “hace una oposición más destructiva y menos práctica” para el interés de la ciudadanía. Hay quien ve en el doble juego del Partido Popular una estrategia política. Una suerte de doctor Jekyll y Mr. Hyde que depende de las encuestas. Sobre todo porque en Moncloa aseguran que la relación entre el Ministerio de Economía y el gurú conservador del ramo en absoluto se ha quebrado. Pese a las escenificaciones ante las cámaras, la sintonía es bueno. Pero también hay quién sedimenta la teoría de quela única estrategia que sigue Génova es la del \"cuánto peor, mejor\". O en otras palabras y parafraseando a Aznar, quién pueda hacer, que haga. Máxime cuando el argumentario que vomitan todos y cada uno de los resortes del P P se sostiene o bien por la excusa de Junts o bien porque el Gobierno no ha tenido a bien en incluir sus medidas pro-nucleares en un real decreto concebido en exclusiva para desplegar un blindaje al tejido productivo frente a la amenaza arancelaria de Trump. \"¿Qué tendrá que ver el tocino con la velocidad?\", le espetó Sánchez desde la tribuna al respecto. Pese a la inexistente correlación con un articulado que -esta vez- huye del concepto ómnibus tan denostado en Génova, el P P se planta: \"Si no quieren aceptar nuestras propuestas, no somos nosotros los que rompemos las negociaciones\". Para el Ejecutivo, el portazo al real decreto escora al P P a la derecha populista que abraza y bendice los postulados de Trump. Feijóo arrastra con su 'no a todo' a sus siglas al mismo espacio que Vox, pese a la condena pública a la guerra arancelaria. Pero hechos son amores y no buenas razones, dice el refrán. La verborrea no se corresponde con el voto. No al menos en lo que el ministro Cuerpo calificaba como un boceto inicial que se moldeará conforme al cambio de escenario geopolítico. Eso es lo que llama la atención en el Consejo de Ministros. Al contrario que el resto de grupos que, pese a sus reticencias o dudas, el P P se parapeta tras unas \"excusas\"que le alejan de la sintonía de su familia europea en un momento en el que Bruselas se coloca los guantes de hierro para pelear cara a cara con Trump. Y es que pocos minutos del portazo conservador, la Unión Europea anunciaba su primerjab​ a la mandíbula del magnate de la Casa Blanca: denuncia y réplica arancelaria de 95. 000 millones de euros. Von der Leyen responde y Feijóo, por cálculo político, abandona \"a la gente\" y se arrodilla -como ha apuntado el ministro Félix Bolaños- ante \"sus amos\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/feijoo-sirve-arrastrar-pp-hacia-amo-trump-alejarlo-bruselas_351694102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/19/62/20/0/feijoo.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "nucleares",
        "oposición",
        "estrategia",
        "impuestos",
        "energéticos",
        "ultrarricos",
        "destructiva",
        "práctica",
        "interés",
        "ciudadanía",
        "encuestas",
        "sintonía",
        "tejido",
        "productivo",
        "amenaza"
      ],
      "nombres_propios": [
        "Feijóo",
        "PP",
        "Trump",
        "Bruselas",
        "Pedro Sánchez",
        "Alberto Núñez Feijóo",
        "Gobierno de España",
        "Génova",
        "Moncloa",
        "Vox",
        "Consejo de Ministros",
        "Congreso de los Diputados",
        "Carlos Cuerpo",
        "Ministerio de Economía",
        "Aznar",
        "Junts"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica fuertemente al Partido Popular y a su líder Feijóo, sugiriendo que están alineados con las políticas de Trump y en contra de los intereses de los trabajadores y empresas españolas.",
      "El tono del artículo es claramente negativo hacia la derecha política, y se alinea con la ideología de izquierdas en cuanto a la defensa de los derechos laborales y la crítica a las políticas de libre mercado.",
      "El medio de comunicación, El Plural, es conocido por su orientación hacia la izquierda y su crítica a las políticas de derecha."
    ],
    "id_claves": [
      271,
      81,
      1282,
      254,
      299,
      3692,
      2998,
      3693,
      3694,
      2319,
      2186,
      1757,
      3695,
      1266,
      3696,
      2909,
      375,
      194,
      281,
      688,
      56,
      57,
      943,
      374,
      63,
      84,
      651,
      2803,
      293,
      2647,
      685,
      2165
    ]
  },
  {
    "titulo": "El parlamento ucraniano aprueba el acuerdo mineral con Estados Unidos",
    "subtitulo": "Zelenski afirma que el acuerdo marca una \"nueva etapa\" en la relación entre Estados Unidos y Ucrania",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El Parlamento de Ucrania, la Rada Suprema, ha aprobado este jueves el acuerdo con Estados Unidos para la explotación de recursos mineralesen suelo ucraniano, un pacto sellado la semana pasada y con el que Washington y Kievaspiran a abrir una nueva etapa de cooperación política y económica de cara al futuro de Ucrania. El texto, firmado simbólicamente el 30 de abril, ha salido adelante con 338 votos a favorde 424. “Espero que la ley de rectificación se entregue desde la Rada Suprema en mi oficina pronto. Cuando se completen los procedimientos legales, podremos empezar a establecer el Fondo”, ha afirmado el presidente ucraniano, Volodímir Zelenski, en sus redes sociales. Zelenskiha destacado que el acuerdo \"sirve como cimiento para la cooperación en seguridad”, y, a largo plazo, “ofrece oportunidades para Ucrania y Estados Unidos deexpandir colaboración económica en beneficio mutuo”. Ha resaltado que el pacto permitirá la “creación de empleo en ambos países” que “asegurará avances tecnológicos”. A pesar de su relación turbulenta con el presidente estadounidense, Zelenskiha señalado su acuerdo con la política de Trump, afirmando que “este acuerdo abre el primer capítulo en las relaciones entre Ucrania y Estados Unidos”. \"Nunca antes había habido unacuerdo económico tan prometedoren las relaciones entre Ucrania y Estados Unidos\", ha celebrado en su primera reacción. La ministra de Economía, Yulia Sviridenko, también ha celebrado en redes sociales este hito \"histórico\", ya que considera que sienta las bases de \"un nuevo modelo de interacción con un aliado estratégico\". \"La seguridad debe ir de la mano de la economía. Así es como Estados Unidos ve la base de la cooperación\", ha explicado. El acuerdo contempla un acceso preferencial para Estados Unidos en nuevos proyectos de explotación ycrea un fondo de inversión conjuntoen el que la Administración Trump podría incluir futuras ayudas militares. La ministra ha recalcado que este pactopresenta \"oportunidades\" para que Ucraniasiga recibiendo \"nuevas\" ayudas de Estados Unidos y para que pueda avanzar en la construcción de una\"arquitectura de seguridad\"con la que contener las amenazas que puedan derivarse de la vecina Rusia. El presidente de Estados Unidos, Donald Trump, ha afirmado quesu Gobierno sigue \"trabajando duro\" para tratar de poner fin a la guerra en Ucraniaen una rueda de prensa este jueves. Ha asegurado que loscontactos entablados en las últimas semanas entre ambos gobiernossuponen \"una buena oportunidad\" para lograr algún avance, sin descartar de hecho que puedaterminar pidiendo algún tipo de intervención por parte de China, un proceso que considera que puede ser “natural”. Trump ha apuntado en declaraciones a los medios en el Despacho Oval que el tratamiento del conflictoahora es \"algo diferente de lo que era\", lo que supone dificultades en la resolución del conflicto. A pesar de la recuperación de las relaciones comerciales entre Washington y Moscú, Trump ha mostrado su frustración con las dificultades para llegar a un acuerdo de paz decisivo. Paralelamente, el portavoz del Kremlin, Dimitri Peskov, ha respondido a unas palabras del vicepresidente de Estados Unidos, J D Vance, sobre supuestos excesos en las exigencias de Rusiaen la negociación con Ucrania afirmando que los intereses de Moscú pasan por \"eliminar las causas profundas del conflicto\". \"Queremos que se tengan en cuenta nuestros intereses nacionales. Que se eliminen las causas profundas del conflicto. Esto es muy importante porque está directamente relacionado con nuestras garantías de seguridad\", ha explicado el portavoz. La administración de Trump ha repetido, tanto este jueves como en otras referencias al conflicto, que confía en poder poner fin al \"baño de sangre\" tarde o temprano. Los contactos con Moscú hasta ahora han estado liderados por el enviado especial, Steve Witkoff, y, según el presidente estadounidense, tienen \"una relación fantástica\" tanto con Rusia como con Ucrania. \"Es un verdadero profesional\", ha dicho a periodistas en el Despacho Oval. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/parlamento-ucraniano-aprueba-acuerdo-mineral-estados-unidos_351731102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/82/5/volodimir-zelenski-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "mineral",
        "explotación",
        "recursos",
        "cooperación",
        "seguridad",
        "empleo",
        "avances",
        "tecnológicos",
        "relación",
        "turbulenta",
        "prometedor",
        "histórico",
        "interacción",
        "aliado",
        "estratégico",
        "inversión",
        "conjunta",
        "ayudas",
        "militares",
        "arquitectura",
        "amenazas",
        "guerra",
        "contactos",
        "intervención",
        "China",
        "conflicto",
        "recuperación",
        "relaciones",
        "comerciales"
      ],
      "nombres_propios": [
        "Ucrania",
        "Estados Unidos",
        "Rada Suprema",
        "Washington",
        "Kiev",
        "Volodímir Zelenski",
        "Trump",
        "Yulia Sviridenko",
        "Rusia",
        "Donald Trump",
        "China",
        "Moscú",
        "Despacho Oval"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en un acuerdo económico y político entre Ucrania y Estados Unidos, destacando los beneficios mutuos y la cooperación.",
      "El tono hacia las figuras políticas es neutral, sin mostrar favoritismo o crítica hacia ninguna de ellas.",
      "El medio 'el_plural' tiene una orientación de izquierdas, lo que se refleja en su enfoque en la cooperación internacional y la justicia social."
    ],
    "id_claves": [
      794,
      3697,
      795,
      1023,
      2989,
      336,
      776,
      3698,
      2513,
      970,
      3699,
      3700,
      119,
      3701,
      3702,
      888,
      1032,
      3138,
      2980,
      3703,
      3704,
      75,
      415,
      3705,
      1617,
      2012,
      1554,
      637,
      394,
      395,
      72,
      792,
      3706,
      800,
      801,
      811,
      281,
      3707,
      71,
      294,
      2012,
      2904,
      1052
    ]
  },
  {
    "titulo": "Gran Bretaña firma el primer acuerdo comercial con Trump desde la pausa por la guerra comercial",
    "subtitulo": "Los aranceles del 10% seguirán en vigor, pero ambos países acuerdan reducir sus \"barreras arancelarias\"",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha anunciado el primer acuerdo comercial con Gran Bretaña desdela pausa temporal en la guerra comercial, donde ambos países han acordado fomentar el intercambio de productos comerciales, especialmente delsector industrial. Dicho acuerdono alterará el arancel del 10%vigente sobre las importaciones británicas y el presidente de Estados Unidos, Donald Trump, ha señalado que “Gran Bretaña reducirá las barreras arancelarias que discriminan de forma injusta contra productos estadounidenses”. “Los últimos detalles se están redactando”, ha señalado Trump, aunque ha afirmado que el acuerdo con Gran Bretaña es “muy conclusivo” y que “prácticamente todo se ha aprobado”. Dentro de esto, Trump ha afirmado que el país británico “pondrá productos británicos en vía rápida” paraacceder a su mercado y que “no habrá cinta roja”. “Seguiremos imponiendo un arancel del 10%”, ha señalado el secretario de Comercio estadounidense, Howard Lutnick. Estearancel se extenderá al sector automovilístico, que, junto con el acero y el aluminio, no estaba sujeto a la reducción en aranceles anunciados el mes pasado y está al 25%. “Pueden mandar 100. 000 coches a Estados Unidos con aranceles del 10%”, matizó Lutnick, aunque los gravámenes al acero y el aluminio no se alterarán. El secretario de comercio ha subrayado que seeliminarán por completo los aranceles sobre los “componentes de aviones”y a cambio, Gran Bretaña comprará aviones Boeing. El primer ministro británico, Keir Starmer, por su parte, ha asegurado que el acuerdo va a “aumentar el comercio entre ambos países”. Tanto el presidente estadounidense como el primer ministro británico han repetido que “seguridad económica es seguridad nacional”. Trump ha destacado que, a pesar de que este evento ha sido el primer anuncio de un acuerdo comercial durante la pausa en la guerra comercial de Washington, es el “primero de muchos” y ha nombrado discusiones tanto con Suiza como con China. Antes de la videoconferencia entre ambos dirigentes, cuya rueda de prensa empezó más de media hora tarde, el presidente estadounidenseocultó la identidad del país con el que se iba a reunirpara generar expectación. Anunció en su red social, Truth Social, este miércoles que se anunciaría“un acuerdo comercial enormecon representantes de un gran país con mucho respeto”. Sin embargo, este jueves reveló que se llevaba a cabo con el país británico y que “consolidará la relación entre Estados Unidos y Gran Bretaña para muchos años por venir”. “Es un gran honor tener a Gran Bretaña como nuestro primer anuncio”, añadió en sus redes sociales, señalando laalianza histórica entre ambos paísescomo motivo por su emoción. Además de la explicación del acuerdo comercial entre Estados Unidos y Gran Bretaña, Trump también ha destacado que Washingtontiene “muchas reuniones planeadas para hoy y mañana”y que “todos los países quieren hacer un acuerdo” con el país norteamericano. Esto se enmarca en un contexto de intensas negociaciones entre los principales socios comerciales de Estados Unidos tras el anuncio deuna pausa de 90 días por la guerra comercial. “Estamos hablando con ellosactualmente”, ha contado Trump en referencia a Europa, repitiendo el mismo argumento que manifestó la primera vez que anunció aranceles sobre el comercio de la Unión: “Hemos encontrado quela Unión Europea nos ha tratado de una forma muy injusta”. Ha señalado, además, que se ha reunido con la presidenta de la Comisión Europea y que se reunirá con ella “en los próximos días”. Al ser preguntado sobre surelación con Chinay las posibles negociaciones entre ambas potencias económicas, Trump ha asegurado que tiene esperanza para el resultado del viaje diplomático programado para la semana pasada. “Nos llevamos muy bien”, ha contado, hablando del presidente chino, Xi Jinping. “Los aranceles son del 145%, no se puede aumentar mucho más que eso”, ha afirmado el presidente estadounidense, añadiendo que estos bajarán y que espera tener “una muy buena relación con China”. “Me gustaría ver a China abrirse”, ha indicado, haciendo referencia a la “apertura” de Gran Bretaña a través de su acuerdo a los productos estadounidenses. A pesar de dar pocos detalles, ha señalado quela reunión va a ser “muy amigable”. En redes sociales, el presidente estadounidense también ha señalado que:“¡Muchos otros acuerdos, en etapas de serias negociaciones, están por venir!”. “La edad de oro de Estados Unidos está llegando”, ha afirmado. Miembros de su administración, junto con la portavoz de la Casa Blanca, Karoline Leavitt, han explicado que la política comercial de Trump tiene el objetivo de recuperar la industria estadounidense y reducir su déficit comercial -un concepto que, aunque es tratando negativamente por la administración de Trump dado que va en contra de sus objetivos, significa que un país tiene más importaciones que exportaciones-. Dichos temas se han mencionado en la rueda de prensa este miércoles, donde Trump ha señalado que los productos industriales y de maquinaría que “no estaban permitidos” acceder al mercado británico ahora podrán. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/gran-bretana-firma-primer-acuerdo-comercial-trump-pausa-guerra-comercial_351725102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/76/4/trump-en-la-casa-blanca-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "comercial",
        "aranceles",
        "industrial",
        "importaciones",
        "productos",
        "mercado",
        "automovilístico",
        "acero",
        "aluminio",
        "aviones",
        "seguridad",
        "económica",
        "nacional",
        "relación"
      ],
      "nombres_propios": [
        "Gran Bretaña",
        "Donald Trump",
        "Estados Unidos",
        "Howard Lutnick",
        "Keir Starmer",
        "Boeing",
        "Suiza",
        "China",
        "Truth Social"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la política comercial entre Estados Unidos y Gran Bretaña, un tema generalmente asociado con la izquierda debido a su enfoque en la economía y las relaciones internacionales.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, sin mostrar favoritismo o crítica hacia ninguna de ellas.",
      "El medio 'el_plural' tiene una orientación de izquierdas, lo que puede influir en la presentación de la información y el enfoque del artículo."
    ],
    "id_claves": [
      794,
      416,
      271,
      898,
      786,
      3618,
      314,
      3619,
      3620,
      1024,
      2480,
      336,
      1033,
      359,
      970,
      2529,
      294,
      792,
      2830,
      3621,
      3622,
      1706,
      2012,
      1332
    ]
  },
  {
    "titulo": "Fumata blanca en el Congreso al plan antiaranceles del Gobierno con el rechazo del PP",
    "subtitulo": "Junts volvió a votar a favor pese a la incertidumbre de las últimas horas y Podemos se resistió al ‘sí’",
    "periodico": "el_plural",
    "autor": "Nacho Caballero",
    "articulo": "No hay fumata blanca en el Vaticano, pero sí en la Carrera de San Jerónimo y con trasfondo. El Congreso de los Diputados ha convalidado el. Real Decreto Leypara paliar las consecuencias de los aranceles de la Administración de. Donald Trump-actualmente enstand by-. Lo ha hecho con el voto a favor de Junts Per Catalunya. El pleno se reanudo con el ya habitualrunrúnde los neoconvergentes, entremezclado con la sonoridad del portazo del Partido Popular. Alberto Núñez Feijóoha llevado a sus siglas al rincón euroescéptico junto a. Voxy la cohorte de fuerzas que respaldan al magnate, a pesar de que en Moncloa aseguran que la sintonía entre el ministro de Economía, Carlos Cuerpo, y el portavoz económico de Génova, Juan Bravo, sigue intacta. Por su parte, Podemos se ha resistido a emitir un voto favorable y se queda en la abstención técnica. El Gobierno era un mar de dudas tras concluir la maratoniana sesión de este miércoles, capitalizada por la doble comparecencia de Pedro Sánchez por el apagón y el incremento del gasto militar. Losinputsque se filtraban por las paredes de la Moncloa apuntaban a. Junts. El foco volvía sobre los siete diputados de Carles Puigdemont, pero con la reanudación del Pleno este jueves, en plena incursión del debate para la convalidación del plan del Ejecutivo contra los aranceles de Trump, el parlamentario neoconvergente. Josep Maria Crusetdisipaba los nubarrones en el Consejo de Ministros y confirmaba el voto favorable de su grupo: “Si se negocia con nosotros con rigurosidad y se cumplen los acuerdos, Junts también cumple”. Despejada la incógnita, el ministro tomó la palabra antes de pasar al siguiente punto del día para dar su agradecimiento a los grupos que han dado el ‘sí’ a undecreto que bebe del “diálogo y de la unidad de acción”. Para las formaciones que han rechazado el plan antia aranceles, Cuerpo ha dejado claro que mantiene la “mano tendida” para seguir mejorando el desarrollo de las siguientes capas de una respuesta que considera “imperativa” ante un entorno “complejo, dinámico y cambiante”. Y es que este real decretosupone un “punto de partida” que se irá moldeando a la medida de un camino de “enorme incertidumbre”. Se ira complementando, según ha desgranado el propio Cuerpo, con arreglo a actuaciones que reclamen las empresas y organizaciones al Gobierno en el marco del diálogo y acorde a los cinco grupos de trabajo que se han creado -bienes agroalimentarios, bienes de consumo, bienes de equipo y material eléctrico, productos industriales, química y medicamentos-. Algunas de las medidas que se solicitan, además, están supeditadas alámbito europeo, como las iniciativas que dan cobertura al sector del acero para evitar cuestiones dañinas como la desviación del comercio en el escenario actual. Pero también anivel doméstico, con palancas complementarias como avances en el desarrollo de herramientas, instrumentos o medidas que apoyen la competitividad a través de la reducción de la simplificación normativa y reducción de barreras administrativas. Cuerpo ha resaltado la coordinación con las comunidades autónomas, así como entidades locales en el marco del Régimen 20, con especial atención a las “especificidades y competencias de cada uno en este ámbito”. Remarcando la complejidad que deriva delcontexto geopolítico actualy su impacto en los niveles deincertidumbre, ha ensalzado un plan de respuesta y relanzamiento comercial que se puso en marcha “de manera inmediata”. De hecho, ha subrayado que España fue el primer país de la Unión Europea en actuar para que el “tejido productivo” y los trabajadores contaran con una “red de apoyo preventiva” desde el minuto uno y que pudieran hacer frente a unaescena “incierta y volátil”. Lapausa de 90 días anunciada por. Donald Trumpno elude la aplicación generalizada de un 10% al que hay agregar otro 25% que ya se había impuesto al acero, aluminio y productos derivados, así como el 25% al sector automovilístico que, a su vez, ya está notándose en firmas norteamericanas. Así las cosas, y a pesar de que España sufre una menor exposición en términos agregados que otros estados miembros, se puso en marcha este plan ante los efectos que repercutirán “de forma variable” entre empresas, sectores o incluso regiones”. Para variar, el real decreto no ha recibido un apoyo mayor por el desmarque el Partido Popular inició semanas atrás. Pese a las buenas maneras de las primeras tomas de contacto con Moncloa, el líder del principal partido de la oposición accionó el botón rojo para que su emisario en la negociación con el Ejecutivo, Juan Bravo, escenificara unasemi ruptura. Primero, bajo la excusa de un acuerdo suscrito con Junts para que el 25% de las ayudas antiaranceles fuesen para Cataluña. Y más recientemente, aprovechando el apagón, para reactivar el debate de las centrales nucleares. Las reuniones con Génova fueron intensas e incluso en un primer momento, la “sintonía” era tan buena con Moncloa que se abrieron a apoyar el real decreto. Se atisbaba un Pacto de Estado que el apagón cortocircuitó y así quedó patente tanto en la sesión del miércoles, con un Feijóo elevando el tono contra la “inacción” del Gobierno y este mismo jueves, con Bravo cuestionando las explicaciones del Ejecutivo. Algo que ya sugirió este lunes, en entrevistas ofrecidas a los medios de comunicación: “No lo han explicado”. El portavoz económicopopulardenuncia además que lareceta de Cuerpo se basa en “deuda, préstamo y avales”. La narrativa cambia intramuros de Moncloa, desde donde denuncian eldoble juego que está aplicando el Partido Popular. De hecho, remarcan que la “sintonía” con el negociador conservador sigue siendo buena. “No se ha roto”, precisan voces en el Ejecutivo, que entienden que la estrategia de los conservadores responde a una estratagema puramente “política”. Especialmente porque no creen que se pueda ampliar la vida de las nucleares, como exigen ahora los de Feijóo, con un mero párrafo en el real decreto antiaranceles. En el caso de. Podemos, la situación es distinta. Los morados eludieron una respuesta clara en los días previos a la votación, aunque las pistas que dejaban por el camino guiaban a la puerta de la abstención técnica. Y así ha ocurrido finalmente. El diputado Javier Sánchez Serna justificaba la postura de su grupo con base a las debilidades del plan del Gobierno. “Hay cosas que están mal enfocadas”, abrochó el parlamentario del Grupo Mixto durante su intervención, apuntando a que el grueso del articulado se centra en la situación de las empresas potencialmente afectadas por los gravámenes para suministrarles financiación a través de créditos I CO. Sin embargo, Podemos defiende que. España es un “país fundamentalmente importador de los Estados Unidos”, aunque en caso de que cristalizase una guerra arancelaria, uno de los impactos más contundentes lo recibirían los “precios de los productos”. Lo cual, ha apostillado Sánchez Serna, elevaría la “inflación”. Por ello, defienden la necesidad de incorporar un precio máximo a productos de primera necesidad. “Si Trump quiere debilitar nuestra economía con aranceles, hay que responder con determinación”, remató. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/fumata-blanca-congreso-plan-antiaranceles-gobierno-rechazo-pp_351672102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "congreso",
        "gobierno",
        "plan",
        "rechazo",
        "voto",
        "favor",
        "abstención",
        "negociaciones",
        "acuerdos",
        "decreto",
        "empresas",
        "organizaciones",
        "medidas",
        "competitividad",
        "reducción",
        "normativa"
      ],
      "nombres_propios": [
        "Junts Per Catalunya",
        "Partido Popular",
        "Alberto Núñez Feijóo",
        "Vox",
        "Donald Trump",
        "Carlos Cuerpo",
        "Juan Bravo",
        "Podemos",
        "Pedro Sánchez",
        "Carles Puigdemont",
        "Josep Maria Cruset"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo destaca la postura del gobierno actual (PSOE) y su plan para enfrentar los aranceles, mostrando una postura favorable hacia la intervención del gobierno en la economía.",
      "El tono hacia el Partido Popular y Vox es crítico, alineándose con una postura de izquierdas.",
      "El artículo menciona la abstención de Podemos, un partido de izquierdas, pero no critica su postura, lo que puede indicar una alineación con la ideología de este partido."
    ],
    "id_claves": [
      271,
      60,
      106,
      98,
      536,
      1047,
      2651,
      2657,
      276,
      3200,
      270,
      85,
      2540,
      638,
      424,
      1473,
      602,
      3160,
      58,
      57,
      84,
      294,
      293,
      292,
      1826,
      56,
      1709,
      3456
    ]
  },
  {
    "titulo": "Vox presume de influir en las imputaciones del juez Peinado",
    "subtitulo": "La presión de Peinado en el caso Gómez preocupa cada vez más a los socialistas por la imparcialidad del juez",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El partido ultraderechista. Voxha intensificado su ofensiva judicial contra. Begoña. Gómez, esposa del presidente del Gobierno, Pedro Sánchez, al presentar unanueva querellaque ha llevado al juez. Juan Carlos Peinadoa imputar al delegado del Gobierno en Madrid. La querella, admitida a trámite el 6 de mayo de 2025, sostiene que Francisco Martín Aguirre, en su calidad de exsecretario general de la Presidencia, fue responsable de la contratación de. Cristina Álvarez, asistente personal de Gómez, y que dicha contratación podría constituir un delito demalversación de fondos públicos. Esta decisión judicial ha generado una ola de reacciones tanto en la esfera política como en la judicial. Desde el Gobierno, se hacuestionado la imparcialidad del juez Peinadoy se ha defendido la legalidad de las actuaciones de Begoña Gómez y su entorno. Por su parte, Vox ha celebrado la imputacióncomo un paso hacia la \"depuración de responsabilidades\" en lo que consideran un uso indebido de recursos públicos. La querella presentada por Vox acusa a Cristina Álvarez dedesempeñar funciones ajenas a su puestoen la Secretaría General de la Presidencia, al asistir en actividades privadas de Begoña Gómez. Según Vox, Álvarez utilizó su posición en la administración pública para beneficiar a la esposa del presidenteen su actividad profesional privada. La formación ultraderechista sostiene que Francisco Martín Aguirre, como superior jerárquico de Álvarez, habría consentido o facilitado esta situación, lo que justificaría su imputación por malversación de fondos públicos. La formación de. Santiago Abascal, en su querella presentada ante Peinado, ha señalado que Martín Aguirre \"era el responsable y superior jerárquico de Cristina Álvarez\", y ha admitido a trámite la querella presentada por Vox, citando al delegado del Gobierno a declarar como investigado el 14 de mayo de 2025. Sin embargo, el magistrado aúnno descarta la responsabilidad penalde Begoña Gómez y Cristina Álvarez, a pesar de no encontrar indicios de que hayan intervenido en el nombramiento o en el pago de las cuotas de la asistente. Las sospechas de los socialistas sobre una posibleintromisión de la política en el juicioque investiga a Begoña Gómez están cada vez más fundadas. Lasestrechas relacionesque maneja el juez Peinado con Vox se hacen cada vez más evidentes con cada querella. Recordamos que la causa contra Gómez fue abierta a raíz de una denuncia presentada por el psudosindicato. Manos Limpias, fuertemente vinculado a la formación ultraderechista. Ahora la imputación de Martín Aguirre no hace más quedemostrar la simpatía del juez por los de Abascal, o al menos por las denuncias que presentan cada pocas semanas en un intento de desgastar al Ejecutivo central en su cruzada contra Sánchez. A su vez, Voxno oculta su entusiasmo con cada imputación. A través de su cuenta en la red social X donde la formación lanza una constante campaña al más puro estilo Trump, los de Abascalse felicitan a sí mismoscada vez que se les acepta una querella. \"La Justicia imputa gracias a una querella de V OX al delegado del Gobierno en Madrid por la contratación de la asesora de Begoña Gómez. #Vox. Util\", escriben en su mensaje en las redes sociales. 🔴#ÚL TI MA HO RA La Justicia imputa gracias a una querella de V OX al delegado del Gobierno en Madrid por la contratación de la asesora de Begoña Gómez. #V OXÚtil💪🇪🇸https://t. co/Af. I Srj. Lu. Cz La imputación de Francisco Martín Aguirre ha provocado una respuesta contundente desde el Gobierno. El ministro de la Presidencia, Félix Bolaños, ha expresado su preocupación por la imparcialidad del juez Peinado, sugiriendo que la actuación del magistrado podría estar influenciada porintereses ajenos a la justicia. Bolaños ha defendido la legalidad de la contratación de Cristina Álvarez y ha subrayado que es habitual que las esposas de los presidentes del Gobierno cuenten con asistentes personales para sus actividades institucionales. La querella contra Francisco Martín Aguirre se suma a las acciones judiciales emprendidas por Vox contra Begoña Gómez y su entorno. La formación ultraderechistapresentó ya una querella contra Gómez, Álvarez y Martín Aguirre por presuntos delitos de malversación, tráfico de influencias y prevaricación administrativa. Vox sostiene que la contratación de Álvarez y su desempeño de funciones privadas para Gómez constituyen un uso indebido de recursos públicos. Además, Voxha cuestionado la creación y desarrollo de la cátedraque Begoña Gómez codirige en la Universidad Complutense de Madrid, alegando que se habría utilizado para fines personales y empresariales. Sin embargo, un juzgado de Madridrechazó la querella presentada por Voxpor tráfico de influencias, al no encontrar indicios de delito en la actuación de Gómez. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/vox-presume-influir-imputaciones-juez-peinado_351599102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/19/57/32/9/juez-juan-carlos-peinado.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "ultraderechista",
        "querella",
        "imputación",
        "malversación",
        "fondos",
        "públicos",
        "imparcialidad",
        "juez",
        "responsabilidades",
        "uso",
        "indebido",
        "recursos",
        "actividades",
        "privadas",
        "superior",
        "jerárquico",
        "investigado",
        "intromisión",
        "política",
        "juicio",
        "relaciones",
        "simpatía",
        "denuncias",
        "desgaste",
        "Ejecutivo",
        "cruzada",
        "entusiasmo",
        "campaña"
      ],
      "nombres_propios": [
        "Vox",
        "Begoña Gómez",
        "Pedro Sánchez",
        "Juan Carlos Peinado",
        "Francisco Martín Aguirre",
        "Cristina Álvarez",
        "Santiago Abascal",
        "Manos Limpias"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta una postura crítica hacia el partido Vox, describiéndolo como 'ultraderechista' y sugiriendo que su ofensiva judicial puede estar motivada por intereses políticos más que por preocupaciones legítimas.",
      "El tono del artículo es generalmente desfavorable hacia Vox, resaltando su 'entusiasmo' por las imputaciones y su 'cruzada' contra el gobierno de Pedro Sánchez.",
      "El artículo también sugiere que el juez Juan Carlos Peinado puede estar favoreciendo a Vox, lo que implica un sesgo en el sistema judicial."
    ],
    "id_claves": [
      3458,
      610,
      3624,
      2635,
      373,
      181,
      3459,
      1056,
      32,
      3460,
      3708,
      1023,
      593,
      86,
      3461,
      3462,
      2985,
      3463,
      104,
      2763,
      394,
      3465,
      2332,
      3466,
      192,
      1463,
      3467,
      552,
      84,
      927,
      56,
      1069,
      2637,
      2638,
      83,
      1071
    ]
  },
  {
    "titulo": "Ignacio Aguado: “Los barones del PP no permitirán que Ayuso sea presidenta del Gobierno”",
    "subtitulo": "El que fuera vicepresidente de la Comunidad de Madrid y líder de Ciudadanos en la región conversa con ElPlural con motivo de la publicación de su libro 'Volando entre halcones'",
    "periodico": "el_plural",
    "autor": "Javier Pardo",
    "articulo": "Ignacio Aguado (Madrid, 1983) recibe a El. Plural. com con motivo de la publicación de‘Volando entre halcones’ (Editorial Medialuna). Un repaso de su particular travesía política, su sueño de Ícaro, su camino hacia el Sol interrumpido al llegar a su Puerta. P RE GU NT A: ¿Por qué ahora? R ES PU ES TA: Hay varias razones. La primera es porque creo que como país necesitamos una reflexión colectiva y sin sectarismos acerca de qué necesitamos como españoles y por qué hay una forma de hacer política que alimenta una polarización innecesaria y artificial. La segunda es que se cumplen diez años desde que Ciudadanos entró en la Asamblea de Madrid y me parece un buen homenaje. La tercera, última y más personal, es para que mi hijo de siete años pueda leer qué fue lo que hice, dónde estuve y qué conocí. P: La polarización es su primer motivo. ¿Qué parte de culpa tuvo Ciudadanos de alimentar a partidos extremistas? R: Fuimos uno de los partidos que más abogó por la centralidad, el diálogo e intentar llevar la política hacia el centro y no hacia los extremos. Y seguramente por eso hoy no estamos en política, porque en política lo que vende es lo extremo, lo inmediato, el show, el insulto. P: Usted pudo abogar por esa centralidad pactando con Gabilondo. Pudo, incluso, ser presidente de la Comunidad de Madrid. R: El relato nos marcó dos alternativas:pactar con Gabilondo o hacerlo con Ayuso. La opción de que Ciudadanos liderase el Gobierno de la Comunidad de Madrid nunca se barajó. Primero, porque no habíamos ganado las elecciones; y segundo, por una estrategia nacional en la que decidimos no forzar la máquina y hacer ese ofrecimiento. Ahora mismo, con perspectiva, creo que nos equivocamos. Mi primera opción debió ser proponerme como presidente de la región. P: ¿No reclamaron la presidencia por una estrategia de Albert Rivera? R: Fue una decisión estratégica que todos apoyamos. Decidimos formar parte de cinco gobiernos y no presidir ninguno de ellos. No quemarnos. Creímos que se daban las condiciones para que Albert Rivera, con cuatro años de legislatura, se convirtiese en la verdadera alternativa a Pedro Sánchez. P: Buscaron desbancar al P P sirviéndoles de muleta en la política de pactos. R: Más que desbancar al P P en lo ideológico, lo que se pretendía era ocupar el segundo puesto en España. Con nuestra ley electoral, que penaliza tanto a las terceras y cuartas fuerzas, no había otra opción. Sobre los pactos autonómicos, decidimos que la misma estrategia de no hacer presidente a Sánchez en el Congreso debía reproducirse en los gobiernos autonómicos y municipales. ¿Por qué? Con la intención de no dar pie a que se nos divulgara como un partido próximo al P SO E o titubeante en nuestra apuesta para desbancar a Sánchez. P: Isabel Díaz Ayuso y Miguel Ángel Rodríguez. R: Fue una relación difícil. El nombramiento de Miguel Ángel Rodríguez se produjo en enero de 2020, cuando apenas la coalición llevaba en marcha cinco meses. El P P, en Madrid, es el Imperio Romano. Y Miguel Ángel Rodríguez es su regente. Piensan que Madrid es suyo y en todo momento nos trataron como unos invitados a su fiesta. Un mal de carácter temporal que incomodaba a las fauces del Imperio y a quien había que contentar con trocitos de carne para que no incomodásemos. Nos querían en los sótanos, en la cocina, agazapados. P: Uno de los primeros momentos de fricción se produjo cuando ustedes pidieron investigar al padre de Ayuso en el escándalo de Avalmadrid. R: Nos pidieron silencio alegando únicamente que éramos socios de gobierno. Les contesté que éramos socios, pero no cómplices. Yo no venía a la política a perpetuar unmodus operandini a tapar casos de corrupción, ni de unos ni de otros. P: ¿Quién les pidió silencio? R: El Partido Popular. P: ¿Qué papel juega Miguel Ángel Rodríguez en todo esto? R: Es el regente del Imperio Romano. Se trata de una persona muy inteligente, muy hábil. Es capaz de conseguir que un personaje como el de Ayuso sea creído, creíble a incluso carismático. Es algo milagroso. P: ¿Es Ayuso un halcón o está rodeada de muchos halcones? R: Ayuso en un personaje que está muy bien rodeado y que interesa políticamente que siga al alza. Como ha subido, caerá. Lo hará cuando pierda el favor de los medios de comunicación y su partido decida que ha llegado su hora. P: El fin. El adelanto electoral empezó en Murcia. R: Después de las mociones de censura en Murcia no iba Madrid. No era la estrategia, pero Ayuso decidió aprovecharlo para precipitar las cosas y adelantar elecciones. En Murcia los propios compañeros nos comentaban que no se sentían respetados y el acuerdo de coalición no se cumplía. Ayuso lo aprovechó y nos hizo un jaque mate. Fin de la partida. P: Fue entonces, y solo entonces, cuando se intentó una moción en Madrid. R: Yo no pensaba que el P SO E nos daría la presidencia. Si lo llego a saber, hubiese firmado en ese mismo momento. P: Alberto Reyero. R: Fue absolutamente miserable lo que hicieron con él. Es algo que me sigue produciendo una enorme impotencia. Ayuso nos prometió que medicalizaría las residencias. Pasaban los días, y aquello no se hacía, pero debía tomar una decisión: romper la alianza o creer lo que me decía mi socio de Gobierno. Decidí confiar en la palabra de Ayuso. P: Más allá de las residencias. El hermano, su pareja, las mordidas. . . ¿No sabían nada? No. Nunca supimos nada. Además, ya vimos cómo acabó su amigo Pablo Casado cuando intentó destapar estos negocios. Ayuso y su equipo tienen la capacidad de aprovecharse de la polarización para culpar al de enfrente desde un punto de partida victimista. Se ha rodeado de gente válida y cuenta con el beneplácito de los medios de comunicación. Por el momento va ganando la partida. P: ¿Cuándo habló por última vez con Isabel Díaz Ayuso? En aquel último Consejo de Gobierno. P: ¿Y con Albert Rivera? ¿Siguen manteniendo buena relación? R: Hace un par de semanas. Albert ha sido el único referente político que he tenido. Honestamente, es una persona que ha sacrificado su vida personal y muchas cosas por construir un proyecto político en el que creía. En la recta final no acertamos, pero eso no le quita ni un ápice de valor a lo que hizo. Apostamos por ir en Ferrari a por La Moncloa. Albert Rivera era Messi y el resto le seguíamos. P: ¿Se dan las condiciones para que surja otro partido como Ciudadanos? R: Ahora mismo no. No lo descarto en un futuro, a medio o largo plazo. El problema que existe actualmente es que los huérfanos políticos estamos desconectados y diseminados a nivel nacional. El otro motivo es que se avecina una guerra a salvaje, barrunto que a dos, que hará de 2026 y 2027 una batalla a cara de perro. P: ¿Quién será el próximo presidente del Gobierno? R: Feijóo tiene muchas papeletas, pero con una noticia histórica a la semana no descartaría a Sánchez. Pedro es el único presidente que ha sido capaz de vencer al sistema. Lo demostró en 2023. No creo que lo consiga por segunda vez. P: ¿E Isabel Díaz Ayuso? R: Yo creo que no. Principalmente porque para ser presidenta del Gobierno tiene que ser presidenta del P P, y los barones territoriales no lo permitirán. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/ignacio-aguado-los-barones-pp-no-permitiran-ayuso-sea-presidenta-gobierno_351595102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/63/4/ignacio-aguado-entrevistado-por-elplural-com.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "publicación",
        "libro",
        "polarización",
        "política",
        "centralidad",
        "diálogo",
        "extremos",
        "estrategia",
        "elecciones",
        "presidencia",
        "relación",
        "coalición"
      ],
      "nombres_propios": [
        "Ignacio Aguado",
        "El Plural",
        "Volando entre halcones",
        "Editorial Medialuna",
        "Ciudadanos",
        "Asamblea de Madrid",
        "Gabilondo",
        "Ayuso",
        "Albert Rivera",
        "Pedro Sánchez",
        "P P",
        "P SO E",
        "Isabel Díaz Ayuso",
        "Miguel Ángel Rodríguez"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo presenta una entrevista a Ignacio Aguado, ex líder de Ciudadanos, un partido de centro-derecha, pero el enfoque de las preguntas y las respuestas tienden a criticar la polarización política y abogan por un enfoque más centrado y dialogante.",
      "El tono hacia figuras políticas como Ayuso (PP) y Rivera (Ciudadanos) es crítico, sugiriendo que sus estrategias políticas pueden haber sido erróneas o contraproducentes.",
      "El medio, El Plural, es conocido por su orientación de centro-izquierda, lo que se refleja en el enfoque de la entrevista y las preguntas formuladas."
    ],
    "id_claves": [
      3709,
      1840,
      3468,
      104,
      3469,
      401,
      3710,
      254,
      1130,
      1750,
      970,
      220,
      3473,
      3629,
      3630,
      3711,
      74,
      3474,
      3475,
      447,
      3476,
      56,
      1139,
      1199,
      729,
      3477
    ]
  },
  {
    "titulo": "Sordo (CCOO) dice que Junts es \"más inútil que la última rebanada de pan Bimbo\" y Puigdemont contesta con ChatGPT",
    "subtitulo": "El líder sindical y el político independentista han mantenido un surrealista intercambio a colación de la reducción de la jornada laboral",
    "periodico": "el_plural",
    "autor": "Sergio Ramiro",
    "articulo": "Lareducción de la jornada laboralha sido aprobada por el Gobierno esta semana y ahora es necesaria su aprobación en el Congreso de los Diputados, por lo que el Ejecutivo necesitará buscar la mayoría necesaria para lograr su implementación. No obstante, algunos de los partidos ya se han mostrado reacios a darle luz verde, como. Junts, que ha presentado una enmienda a la totalidad del texto y ha complicado el tránsito parlamentario de esta ley. Este rechazo no ha sido bien recibido por parte del líder de Comisiones Obreras (C CO O), Unai Sordo, que ha asegurado que los neoconvergentes\"son más inútiles que la última tostada del pan Bimbo\". \"Es difícil gestionar que eres más inútil que la última tostada del pan Bimbo\", han sido sus palabras exactas. \"Y cuando tienes que gestionar que no tienes la más mínima utilidad para nadie, tampoco para la gente que representas o para los poderes que representas, pues suele haber unarelación directa entre la inutilidad y los aspavientosy los excesos verbales y las pataletas que se adoptan cuando se dicen las cosas. Y yo creo que eso es lo que le pasa a Junts\", ha continuado. \"Como no pinta mucho, como ha perdido cualquier espacio de poder de los que quería tener en Catalunya, pues necesita una permanente provocación, escenificación en el Congreso de Los Diputados y decir esta serie de cosas que son un poco laseñal de la catadura democrática de estas personas\", prosegúa el representante sindical, visiblemente molesto con la decisión de los independentistas. \"Es lo que tiene el permanente pataleo yesta necesidad que tiene Junts de hacer política jodiendo al personal\", sentenciaba. Por su parte, el líder de Junts, Carles Puigdemont, ha respondido ante estas palabras valiéndose de la herramienta de inteligencia artificial Chat. G PT en su cuenta de X. \"Una manera bien extraña de defender a los trabajadores de Bimboeso de decir que hacen productos inútiles\", ha arrancado el independentista. A renglón seguido, ha añadido que. Chat. G PTle ha facilitado la tarea de encontrarle usos a la última rebanada del pan Bimbo, enumerando una lista de recetasde \"croutons”, \"bases para canapés\" o \"mini pizzas\". \"Como miembro de familia numerosa que soy he comido más sopas de pan que la media\", añadía Puigdemont. \"Debería teneralgo más de respeto por las familias trabajadorasque sí saben aprovechar la última rebanada o la última tostada, y por la gente que recicla y no hace desperdicio alimentario\", ha aseverado también el líder de Junts. Una manera ben estranya de defensar els treballadors de Bimbo, aquesta de dir-los que fan productes inútils. Per cert, hauria de tenir una mica més de respecte per les famílies treballadores que sí saben aprofitar la darrera llesca o la darrera torrada, i per la gent que recicla…https://t. co/B Nkax. L TT VM Elproyecto de ley para la reducción laboralhasta las 37, 5 horas semanales sin reducción salarial ha recibido esta semana el 'ok' del Gobierno tres meses después de sacar adelante el anteproyecto y tras aplazarlo una semana por el apagón. Ahora, tiene por delante el reto más complicado: el Congreso. Pese a ello, el tono del Ejecutivo ya es de celebración. \"Esta medidava a mejorar la vida de más de 12 millones de personas trabajadoras\", ha señalado la ministra de Trabajo y Economía Social. Yolanda Díaz, que también se ha acordado de los que preveían la hecatombe con la aprobación de la reforma laboral, remarcando losdatos positivos de empleopublicados este martes, y ha asegurado que son los mismos que en este momento están en contra. \"Se equivocaron entonces y lo harán ahora\", ha aseverado. Más allá de los pronósticos de Díaz, para saber si finalmente todos los trabajadores ganan en derechos habrá que esperar varias semanas, cuando ya se hayan superado todos los trámites parlamentarios y se produzca la votación final. Hasta entonces, se abre el plazo de las negociaciones entre partidos con el foco puesto especialmente el. Junts per Catalunyay el. Partido Popular(P P), las dos derechas más cercanas a las patronales, que actualmente no parecen por la labor de dar su brazo a torcer, siguiendo las directrices del mundo empresarial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/sordo-ccoo-dice-junts-mas-inutil-ultima-rebanada-pan-bimbo-puigdemont-contesta-chatgpt_351642102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/06/8/puigdemontsordo.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "jornada",
        "laboral",
        "reducción",
        "Congreso",
        "Diputados",
        "enmienda",
        "texto",
        "neoconvergentes",
        "inútiles",
        "tostada",
        "pan",
        "Bimbo",
        "gestionar",
        "utilidad",
        "poderes",
        "provocación",
        "escenificación",
        "pataleo",
        "política",
        "personal",
        "inteligencia",
        "artificial",
        "recetas",
        "familias",
        "trabajadoras",
        "desperdicio",
        "alimentario"
      ],
      "nombres_propios": [
        "Sordo",
        "CCOO",
        "Junts",
        "Puigdemont",
        "ChatGPT",
        "Bimbo",
        "Catalunya",
        "Carles Puigdemont"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la postura de Junts, un partido de derechas, en relación a la reducción de la jornada laboral, una medida típicamente de izquierdas.",
      "El líder de Comisiones Obreras, un sindicato de izquierdas, es citado extensamente y se le da voz para criticar a Junts.",
      "El medio 'el_plural' tiene una orientación de izquierdas, lo que se refleja en el tono y enfoque del artículo."
    ],
    "id_claves": [
      1408,
      1470,
      1473,
      60,
      924,
      3098,
      889,
      3099,
      3100,
      3101,
      3102,
      3103,
      829,
      3104,
      3330,
      3109,
      3110,
      3112,
      104,
      971,
      288,
      1312,
      3115,
      2318,
      3048,
      3124,
      3125,
      3129,
      3130,
      2165,
      1281,
      3114,
      3103,
      2855,
      1709
    ]
  },
  {
    "titulo": "España impulsa una resolución de la ONU que exige a Israel frenar la \"matanza de inocentes\"",
    "subtitulo": "Tras el anuncio del gobierno israelí de la ocupación de Gaza, España se ha sumado a otros cinco países europeos que rechazan la operación",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha anunciado en el Congreso de los Diputados que España va a impulsar una propuesta de resolución en Naciones Unidas (O NU) paracondenar las actuaciones de Israel en Gaza y para detener la \"matanza de inocentes\". Esto contempla, además, la cuestión de la ayuda humanitaria que ha estado bloqueada desde hace dos meses en la Franja. Según ha explicado en el Congreso durante su comparecencia sobre el apagón de la semana pasada y el aumento del gasto militar, ha acordado con la vicepresidenta Yolanda Díaz, líder de Sumar, y con el ministro de Exteriores, José Manuel Albares, impulsar una propuesta de resolución en la Asamblea General de la O NU sobre los ataques israelíes en la Franja de Gaza y laoperación aprobada por la administración israelí de ocupar y “retener” territorio gazatí, así como sobre la situación de hambruna de la población civil. \"El Gobierno ha decidido presentar un proyecto de resolución en la Asamblea General de Naciones Unidas que sepronuncie sobre lo que está ocurriendo en Gazacon el objetivo de proponer medidas urgentes para detener la matanza de civiles inocentes y asegurar la ayuda humanitaria que llegue desde el espacio multilateral”, ha explicado. “La comunidad internacional no puede permanecer impasible ante lo que está sucediendo en Palestina, y nosotros no lo vamos a hacer\", ha reclamado el presidente del gobierno. Además, se ha publicado unadeclaración conjuntaeste miércoles, firmada tanto por España como por Islandia, Irlanda, Luxemburgo, Noruega y Eslovenia, que rechaza el plan de ampliación de operaciones israelí en la Franja de Gaza. “Rechazamos firmemente cualquier cambio demográfico o territorial en Gaza, incluido cualquier plan que fuerce o facilite el desplazamiento permanente de su población, que supondría una violación del derecho internacional”, reza el documento. En su turno de réplica, Sánchez ha recordado que. España ha reconocido el Estado de Palestina, se ha sumado a la causa contra Benjamin Netanyahu en el Tribunal Penal Internacional (T PI) y ha sido, junto con Irlanda, \"el único país de Europa que ha decidido paralizar tanto la venta como la compra de armamento de Israel desde el inicio de la ofensiva en Gaza\". Sin embargo, el último informe del Centro Delás de Estudio por la Paz ha denunciado que, en base a losdatos oficiales y públicos proporcionados por el gobierno israelí, se han realizado 88 envíos de material clasificados como relacionados a “armas y municiones” con un valor total de 5, 3 millones de euros desde el principio del conflicto armado. El presidente del gobierno ha destacado que España ha exigido a la Unión Europea que desbloquee sus transferencias a la Agencia de Naciones Unidas para los Refugiados de Palestina (U NR WA) y que es el mayor donante de ayuda humanitaria para Oriente Medio. \"Mantenemos unaposición protagónica en los foros regionalesque tratan de este asunto\", sostiene. El gabinete de seguridad de Israel ha aprobado este lunes un plan que incluye “la conquista de la Franja de Gaza y la retención de territorio”. El ministro de Finanzas, Bezalel Smotrich, afirmó que“Gaza se destruirá por completo”, movilizando “grandes números” de palestinos a “terceros países”. El primer ministro israelí, Benjamín Netanyahu, también ha confirmado la “operación contundente” quebusca la destrucción del Movimiento de Resistencia Islámica (Hamás), por lo que lapoblación tendrá que ser desplazada para “protegerla”. No se han dado detalles sobre la cantidad de territorio que se buscará ocupar, pero, a diferencia de otras operaciones llevadas a cabo por el ejército israelí donde, tras entrar en territorio, se retiran, se ha confirmado que “no se entrará y saldrá” del territorio. Dentro de la aprobación del gabinete de seguridad, también se ha contemplado laentrada de ayuda humanitaria a Gaza. Smotrich declaró a periodistas este lunes que dicha asistencia humanitaria será administrada por Israel para que “no se convierta en suministros para Hamás”. Esta operación, denominada por los israelíes “Cuadrigas de Gideon”, está previsto para entrar en vigordespués de la visita del presidente de Estados Unidos, Donald Trump, el miércoles que viene. Un alto oficial le contó a Reuters en exclusiva que existe “una ventana de oportunidad” de negociación con Hamás para llegar a un acuerdo de rehenes, razón central por la que Israel se ha negado a reiniciar negociaciones con la organización palestina tras la caducidad de la primera etapa del proceso de paz entre estos. “La. Operación ‘Cuadrigas de Gideon’ empezará con gran intensidad y no parará hasta que se cumplan todos sus objetivos”, afirmó el oficial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/espana-impulsa-resolucion-onu-exige-israel-frenar-matanza-inocentes_351641102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/05/8/sanchez-en-la-sesion-de-control-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "resolución",
        "ONU",
        "Israel",
        "Gaza",
        "matanza",
        "inocentes",
        "ayuda",
        "humanitaria",
        "bloqueada",
        "Franja",
        "gasto",
        "militar",
        "ataques",
        "ocupación",
        "territorio",
        "hambruna",
        "población",
        "civil",
        "declaración",
        "conjunta",
        "rechazo",
        "desplazamiento",
        "derecho",
        "internacional",
        "armamento",
        "ofensiva",
        "envíos",
        "material",
        "conflicto",
        "armado",
        "donante",
        "refugiados",
        "foros",
        "regionales"
      ],
      "nombres_propios": [
        "España",
        "Pedro Sánchez",
        "Congreso de los Diputados",
        "Naciones Unidas",
        "Yolanda Díaz",
        "Sumar",
        "José Manuel Albares",
        "Asamblea General",
        "Palestina",
        "Islandia",
        "Irlanda",
        "Luxemburgo",
        "Noruega",
        "Eslovenia",
        "Benjamin Netanyahu",
        "Tribunal Penal Internacional",
        "Centro Delás de Estudio por la Paz",
        "Unión Europea",
        "Agencia de Naciones Unidas para los Refugiados de Palestina",
        "Oriente Medio",
        "gabinete de seguridad de Israel"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo muestra un enfoque crítico hacia las acciones de Israel en Gaza, lo que puede ser interpretado como una postura de izquierdas que prioriza los derechos humanos y la justicia social.",
      "El periódico 'el_plural' es conocido por su orientación de izquierdas, lo que se refleja en la cobertura de este tema.",
      "El artículo destaca el papel de España y su gobierno, liderado por Pedro Sánchez, en la condena de las acciones de Israel y en la promoción de la ayuda humanitaria, lo que puede interpretarse como una postura de izquierdas que valora la cooperación internacional y la solidaridad."
    ],
    "id_claves": [
      3132,
      3133,
      1624,
      1568,
      3134,
      3135,
      1027,
      2491,
      3136,
      315,
      1288,
      1028,
      1218,
      2597,
      369,
      3137,
      2490,
      658,
      736,
      3138,
      536,
      878,
      721,
      2226,
      3140,
      890,
      3143,
      1659,
      1554,
      3145,
      3148,
      3147,
      3149,
      3150,
      11,
      56,
      2803,
      1576,
      1482,
      716,
      406,
      3151,
      3139,
      3336,
      3153,
      3337,
      3338,
      2724,
      2602,
      3152,
      3154,
      412,
      3155,
      3712
    ]
  },
  {
    "titulo": "El apagón reactiva al Sánchez de los \"señores con puro\" y los \"cenáculos\"",
    "subtitulo": "El presidente del Gobierno ha acusado a diputados de PP y Vox de difundir bulos y ensalzar la nuclear por \"intereses de algunas empresas\"",
    "periodico": "el_plural",
    "autor": "Roberto Ugena",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, acudía este miércoles al Congreso de los Diputados para defender suplan de aumento del gasto en Defensay esclarecer lo sucedido el pasado 28 de abril, cuando todo el país experimentó un fundido a negro. Sin embargo, otro Pedro estaba también presente en el Hemiciclo. El de la chaqueta de pana en los mítines, el puño el alto para cantar La Internacional, el Peugeot 407 de 2005 para recorrer España y, quizá en mayor medida, el que encara a los “señores con puro”. No tenía una contienda fácil de librar y el jefe del Ejecutivo decidía rescatar a una de sus múltiples facetas para frenar las pretensiones de aquellos que quieren utilizar el apagón como una suerte de desprestigio para las energías renovables y una oportunidad de resurgir para la energía nuclear, con fecha de muerte pacta en España. “Los que llevan días acusando al Gobierno de no dar información, llevan días dando una solución que, casualidad, coincide con su ideología y losintereses de algunas empresas energéticasque tienen propiedad en las centrales nucleares”, deslizaba Sánchez. Y es que este posicionamiento tiene una explicación, muy alejada del debate lógico y técnico sobre las nucleares, si se atiende aquién se encuentra detrás de estas plantas. Podría decirse que los de siempre, a los que Sánchez llamaba “de cenáculo y puro”, los propietarios milmillonarios de los gigantes energéticos que también dominan otras fuentes y cuentan con lobbies fuertes que les impulsan. De su lado requieren a representantes políticos para que la fiesta se pague con dinero público y, en España, esa postura la encarna el. Partido Popular (P P), Voxy. Junts per Catalunya. Derecha y extrema derecha, española y catalana. A estos, que sin pruebas y desde el primer día han culpado del apagón al Gobierno y las renovables, Sánchez les pasaba por la cara el plumero que se les ha visto estos días. “Solo pontifican con la certeza de quienes no entienden nada porquehan vendido su espíritu crítico a un buen pagador”, atacaba directamente, sin dar unos nombres que Gabriel Rufián si quería reflejar el diario de sesiones: “Tellado, Buxadé, Rahola, el abogado de Puigdemont (Boye)”. “Desconfíende quien les dice que esto va de renovables o nucleares”, pedía Sánchez a la ciudadanía. El objetivo que persiguen, arrojaba el presidente del Gobierno, no es la vuelta de la energía nuclear, sino “que sea la clase trabajadora y no ellos quienes paguen la prórroga de la vida de las centrales nucleares”. El ejemplo más claro que se atrevía a desgranar Sánchez para evidenciar esta tesis es que “ninguna de las empresas ha solicitado formalmente que se prorrogueel calendario de cierre”, fechado en 2027 a través de un pacto con las propias empresas. Sánchez, acostumbrado a estas prácticas, arrojaba un órdago a “la gente en los cenáculos de Madrid, en la Villa, señores con puro, que tratan de ridiculizar mi proyecto”; a los que están detrás de las grandes energéticas ahora, en 2022 cuando pronunció esa frase y en un margen infinito en la línea temporal. A estos les abría la puerta a unanegociación para alargar la vidade las nucleares más allá de 2027 y tan solo les ponía tres reglas que deberían cumplir. Por un lado, que la prórroga se produzca con “garantías de seguridad para la ciudadanía”; algo que no debería suponer ningún problema para estas energéticas, que reivindican la inexpugnable seguridad de la nuclear. En segundo lugar, que el coste de esta prórroga lo asuman las empresas que posteriormente se van a beneficiar de vender la energía, es decir, “que no se a costa del bolsillo del contribuyente, sino de los ultrarricos que presiden las grandes energéticas y son propietarios de esas centrales nucleares”. Y por último, que se \"garantice el suministro eléctrico\", algo también sencillo para los defensores de esta energía. “Ya me dirán lo ideológico que es esto: seguridad ciudadana, seguridad en el suministro eléctrico y que lo paguen las empresas, no el contribuyente con una mayor factura de la luz”, resumía Sánchez. El órdago está lanzado y, si es falso que la pretensión de las grandes empresas es “que sea la clase trabajadora y no ellos quienes paguen la prórroga de la vida de las centrales nucleares”, sus mandatarios solo tienen que salir a recoger el guante y plantarse con un mensaje claro: vuelta a las nucleares, nosotros las pagamos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/apagon-reactiva-sanchez-senores-puro-cenaculos_351592102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/71/4/el-presidente-del-gobierno-pedro-sanchez-durante-su-comparecencia-en-el-congreso-de-los-diputados-por-el-apagon-y-el-gasto-militar-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "gasto",
        "Defensa",
        "Congreso",
        "Diputados",
        "energías",
        "renovables",
        "nuclear",
        "empresas",
        "energéticas",
        "centrales",
        "nucleares",
        "lobbies",
        "dinero",
        "público",
        "prórroga",
        "clase",
        "trabajadora",
        "cierre",
        "proyecto"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Partido Popular",
        "Vox",
        "Junts per Catalunya",
        "Gabriel Rufián",
        "Tellado",
        "Buxadé",
        "Rahola",
        "Puigdemont",
        "Boye",
        "Madrid"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica a los partidos de derecha (PP, Vox) y sus intereses en las empresas energéticas y la energía nuclear.",
      "El autor muestra apoyo a las políticas de Pedro Sánchez y su defensa de las energías renovables.",
      "El tono del artículo es claramente de izquierdas, defendiendo la justicia social y criticando a los 'señores con puro' y los intereses de las grandes empresas."
    ],
    "id_claves": [
      1,
      1288,
      497,
      60,
      924,
      283,
      17,
      26,
      85,
      82,
      23,
      81,
      3047,
      3339,
      1739,
      2708,
      3340,
      3341,
      22,
      1206,
      56,
      58,
      84,
      3160,
      3086,
      3161,
      3162,
      3163,
      1281,
      3164,
      432
    ]
  },
  {
    "titulo": "La Fed desoye a Trump y mantiene los tipos de interés en el 4,5%",
    "subtitulo": "La entidad ha subrayado que la incertidumbre sobre las perspectivas económicas \"se ha incrementado aún más\"",
    "periodico": "el_plural",
    "autor": "EP",
    "articulo": "El. Comité Federal de Mercado Abierto(F OM C, por sus siglas en inglés) de la. Reserva Federal de Estados Unidos(Fed) ha decidido este miércoles mantener los tipos de interés en el rango objetivo del 4, 25% al 4, 50%. Esta pausa se sucede a las ya decretadas el pasado enero y marzo, así como a las tres bajadas consecutivas iniciadas en septiembre, cuando se recortó el precio del dinero por primera vez desde marzo de 2020. \"Aunque las oscilaciones de las exportaciones netas han afectado a los datos, los indicadores recientes sugieren que la actividad económica ha seguido creciendo a un ritmo sólido. La tasa de desempleo se ha estabilizado en un nivel bajo en los últimos meses y las condiciones del mercado laboral siguen siendo sólidas. La inflación sigue siendo algo elevada\", ha resumido la Fed. En su comunicado, la entidad ha subrayado que la incertidumbre sobre las perspectivas económicas \"se ha incrementado aún más\", por lo que el órgano rector del banco central continuará \"pendiente\" de los riesgos que pesan sobre el empleo y sobre la inflación. La economía de la primera potencia mundial experimentó un decrecimiento anualizado del 0, 3% en el P IB del primer trimestre de 2025 frente al avance del 2, 4% de los tres meses previos. En cuanto al mercado laboral estadounidense, se crearon 177. 000 empleos no agrícolas durante abril. A su vez, el paro se mantuvo en el 4, 2%. El índice de precios de gasto de consumo personal, la estadística preferida por la Fed para monitorizar la inflación, se situó en marzo en el 2, 3%, dos décimas menos. La tasa mensual registró un estancamiento, esto es cuatro décimas menos. La variable subyacente cerró en el 2, 6% interanual, dos décimas menos.",
    "url": "https://www.elplural.com/politica/internacional/fed-desoye-trump-mantiene-tipos-interes-45_351646102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-09 01:25:58",
    "imagen": "https://www.elplural.com/uploads/s1/18/89/20/7/europapress-6335424-washington-nov-2024-us-federal-reserve-chair-jerome-powell-attends-press.jpeg",
    "temas": [
      "Economía/Finanzas",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "tipos",
        "interés",
        "incertidumbre",
        "perspectivas",
        "económicas",
        "actividad",
        "desempleo",
        "inflación",
        "riesgos",
        "empleo",
        "decrecimiento",
        "mercado",
        "laboral",
        "estadounidense",
        "índice",
        "precios",
        "gasto",
        "consumo",
        "personal",
        "estancamiento"
      ],
      "nombres_propios": [
        "Fed",
        "Trump",
        "Comité Federal de Mercado Abierto",
        "Reserva Federal de Estados Unidos",
        "P IB"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la decisión de la Reserva Federal de mantener los tipos de interés, lo que puede interpretarse como una postura de izquierdas que favorece la intervención gubernamental en la economía.",
      "El periódico 'el_plural' tiene una orientación de izquierdas, lo que se refleja en su cobertura de temas económicos y políticos.",
      "El tono del artículo es crítico hacia las políticas económicas de la derecha, representadas en este caso por la figura de Trump."
    ],
    "id_claves": [
      3167,
      2319,
      763,
      3168,
      123,
      641,
      3169,
      3170,
      18,
      776,
      3171,
      314,
      1470,
      2825,
      2875,
      653,
      1288,
      133,
      971,
      3346,
      3166,
      281,
      3172,
      3173,
      3713
    ]
  },
  {
    "titulo": "Quién es el nuevo papa León XIV: Robert Francis Prevost, el primer pontífice estadounidense",
    "subtitulo": "El cardenal fue obispo en Perú y es un hombre de talante reformista. Era una de las personas de confianza de Francisco",
    "periodico": "el_pais",
    "autor": "Iker Seisdedos",
    "articulo": "Las plegarias de los feligreses reunidos este jueves en la catedral de Chicago fueron atendidas a eso del mediodía, hora local. “¡Habemus papam!”, escucharon delas retransmisiones televisivas de las cadenas de noticias que, aunque poco duchas en estas liturgias vaticanas, siguieron en directo el resultado del cónclave en Roma. Y ese papa resultó ser el cardenal Robert Francis Prevost. Nacido en la gran capital del Medio Oeste hace 69 años, escogió el nombre de León X IV para convertirse en el primer estadounidense de la historia que se sienta en la silla de San Pedro.",
    "url": "https://elpais.com/internacional/2025-05-08/quien-es-el-nuevo-papa-leon-xiv-el-estadounidense-robert-francis-prevost.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/L7G7TNBBBFGP7HYZOKWTPUYAIQ.JPG?auth=3f8e4c9812bcd26f27adad55a0becaac4708d59a8b36a455db31bf6d1267b093&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "cardenal",
        "cónclave",
        "Roma",
        "feligreses",
        "catedral",
        "Chicago",
        "retransmisiones",
        "televisivas",
        "liturgias",
        "vaticanas",
        "silla",
        "San Pedro"
      ],
      "nombres_propios": [
        "Robert Francis Prevost",
        "León XIV",
        "Francisco"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo no muestra una postura política clara, se limita a informar sobre el nuevo papa.",
      "No se mencionan temas de controversia política o social.",
      "El tono del artículo es neutral y se centra en la figura del nuevo papa."
    ],
    "id_claves": [
      1310,
      1325,
      686,
      1570,
      3714,
      3715,
      3546,
      3716,
      3717,
      3718,
      3719,
      1718,
      2118,
      3608,
      3521,
      1341
    ]
  },
  {
    "titulo": "León XIV también es peruano: doble nacionalidad y cuatro décadas de vínculos con el país andino",
    "subtitulo": "El Papa, nombrado obispo de la ciudad de Chiclayo en 2015, recomendó a Fujimori pedir perdón personalmente a las víctimas de su Gobierno",
    "periodico": "el_pais",
    "autor": "Renzo Gómez Vega",
    "articulo": "La elección del cardenal. Robert Francis Prevostcomo Pontífice marca dos hitos: es el primer Papa estadounidense, pero a la vez es el primer obispo de Roma con doble nacionalidad, pues también es peruano. León X IV nació en Chicago, aunque estrechó lazos profundos con Perú hace cuatro décadas. En 1985 fue enviado a la misión agustiniana de Chulucanas, en el norte del país, y en 1988 recaló en la ciudad costeña de Trujillo para dirigir un proyecto de formación.",
    "url": "https://elpais.com/america/2025-05-08/leon-xiv-tambien-es-peruano-doble-nacionalidad-y-cuatro-decadas-de-vinculos-con-el-pais-andino.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/L5GBXZGJ5NBZJALHIODL4UAHWM.jpg?auth=2233fc5355a5f5d11acb5bfd1735b33a1f0715e37a5a58065955f1683ee5beb4&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "elección",
        "cardenal",
        "Pontífice",
        "hitos",
        "estadounidense",
        "doble",
        "nacionalidad",
        "peruano",
        "Chicago",
        "lazos",
        "décadas",
        "misión",
        "agustiniana",
        "Chulucanas",
        "Trujillo",
        "proyecto",
        "formación"
      ],
      "nombres_propios": [
        "Robert Francis Prevost",
        "León XIV",
        "Perú",
        "Fujimori"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo presenta una visión neutral de la elección del nuevo Papa, sin tomar partido político.",
      "Se menciona a Fujimori, un político de derechas, pero no se toma una postura clara hacia él.",
      "El enfoque del artículo es más cultural y social que político."
    ],
    "id_claves": [
      2873,
      1325,
      2672,
      3720,
      2825,
      3721,
      3722,
      3595,
      3546,
      3723,
      972,
      3724,
      3725,
      3726,
      3727,
      1206,
      921,
      3608,
      3521,
      2034,
      3728
    ]
  },
  {
    "titulo": "El papa León XIV dedica sus primeras palabras en español a su diócesis en Perú: “Un pueblo fiel ha acompañado a su obispo”",
    "subtitulo": "En su primera aparición desde el balcón del Vaticano, León XIV ha pronunciado unas palabras en español para dirigirse a los fieles de su diócesis en Chiclayo en Perú donde ha pasado 40 años de su vida",
    "periodico": "el_pais",
    "autor": "EL PAÍS",
    "articulo": "",
    "url": "https://elpais.com/videos/2025-05-08/el-papa-leon-xiv-dedica-sus-primeras-palabras-en-espanol-a-su-diocesis-en-peru-un-pueblo-fiel-ha-acompanado-a-su-obispo.html?autoplay=1",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/2IIVUMKKKVEZ3ABHXUTALQXOPI.jpg?auth=4ab7a4b5d9e8f49d33bb48ea7aa0c42c9b57f7049871b5c37d0baf579de6c64b&width=1200&height=675&smart=true",
    "temas": [],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "posicion": "",
    "id_claves": []
  },
  {
    "titulo": "León XIV nuevo Papa, en directo | El Pontífice cena esta noche con los 132 cardenales del cónclave y oficiará mañana una misa en la Capilla Sixtina",
    "subtitulo": "Robert Francis Prevost es un agustino estadounidense de 69 años cercano a Francisco que ha pasado cuatro décadas vinculado a Perú, cuya nacionalidad también tiene",
    "periodico": "el_pais",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora del cónclave. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/internacional/2025-05-08/el-conclave-para-la-eleccion-del-nuevo-papa-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/PN7MNCCOYNHIXOG7QP3D56PCIU.jpg?auth=ba7e23b7a78a1d9d4e3846e8f4ce07f5b4b15bffe0a6db9916313541bf3b9473&width=1200",
    "temas": [
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "cena",
        "cardenales",
        "cónclave",
        "misa",
        "Capilla",
        "Sixtina",
        "agustino",
        "Francisco",
        "décadas",
        "Perú",
        "nacionalidad"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Francis Prevost"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo es una noticia objetiva sobre la elección del nuevo Papa.",
      "No se toma ninguna postura política o ideológica en el artículo.",
      "El periódico El País tiene una línea editorial de centro."
    ],
    "id_claves": [
      1310,
      3729,
      2019,
      686,
      3036,
      2023,
      2024,
      3730,
      1341,
      972,
      2034,
      3722,
      3521,
      3608
    ]
  },
  {
    "titulo": "La agenda que los cardenales han marcado al nuevo Papa",
    "subtitulo": "Las asambleas de purpurados han delineado una lista de cuestiones que esperan respuesta, como la doctrina sexual, un gobierno más compartido y la política exterior",
    "periodico": "el_pais",
    "autor": "Íñigo Domínguez",
    "articulo": "Las 12 asambleas de cardenales que se han celebradoen las últimas dos semanas, las llamadas congregaciones generales, han sido un intenso debate sobre la situación de la Iglesia. En más de 260 intervenciones los purpurados, tanto los que entran al cónclave, por tener menos de 80 años, como los que se quedan fuera, han ido delineando un mapa común de preocupaciones y cuestiones candentes. A partir de esa agenda se busca el hombre adecuado para ser papa, alguien que se considere capaz de afrontar esos problemas. En 2013, con el trauma de la dimisión de Benedicto X VI, la prioridad era hacer limpieza, poner orden, sanear las cuentas, acabar con la corrupción, abordar de forma drástica el escándalo de la pederastia del clero. En resumen, dar un nuevo impulso, con un nuevo estilo, a la Iglesia tras los 27 años de Juan Pablo I I y su epílogo, los ocho años de Benedicto X VI. Los 12 de Francisco han sido un vendaval que ha agitado la Iglesia, creando divisiones, y ha dejado muchos procesos abiertos. El nuevo pontífice debe decidir ahora qué camino seguir.",
    "url": "https://elpais.com/internacional/2025-05-08/la-agenda-que-los-cardenales-han-marcado-al-nuevo-papa.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/LYAJ2X655UF54UF4M6BUMKOPZY.jpg?auth=360fa88b12311d29d6709348e3803b71508e5781234fa65c524f34d85f6750ba&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "asambleas",
        "cardenales",
        "congregaciones",
        "debate",
        "Iglesia",
        "intervenciones",
        "cónclave",
        "problemas",
        "limpieza",
        "corrupción",
        "pederastia",
        "clero",
        "impulso",
        "estilo",
        "divisiones",
        "procesos"
      ],
      "nombres_propios": [
        "Benedicto X VI",
        "Juan Pablo I I",
        "Francisco"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en describir los debates y preocupaciones dentro de la Iglesia, sin tomar una postura clara a favor o en contra de ninguna de las cuestiones mencionadas.",
      "El tono del artículo es neutral, presentando los hechos de manera objetiva y sin emitir juicios de valor.",
      "El autor no muestra una alineación clara con ninguna ideología política o religiosa, limitándose a informar sobre los acontecimientos."
    ],
    "id_claves": [
      3731,
      2019,
      2022,
      537,
      2054,
      230,
      686,
      219,
      3732,
      482,
      3733,
      3734,
      3735,
      1253,
      2223,
      3736,
      3737,
      3738,
      1341
    ]
  },
  {
    "titulo": "Fumata blanca por sorpresa: “¡Viva León XIV”",
    "subtitulo": "La multitud reunida en la tarde del jueves en la plaza de San Pedro del Vaticano no se esperaba tan pronto el anuncio del nuevo Pontífice",
    "periodico": "el_pais",
    "autor": "Lorena Pacho",
    "articulo": "La fumata blanca pilló casi por sorpresa a los miles de fieles que se acercaron este jueves a la plaza de San Pedro con la mirada fija en la pequeña chimenea que asoma por el tejado de la Capilla Sixtina. El humo blanco comenzó a salir del humero a las 18. 08 horas, cuando muchos pensaban que la primera votación de la tarde había sido infructuosa yesperaban el resultado de la segunda, que podría llegar a partir de las siete.",
    "url": "https://elpais.com/internacional/2025-05-08/fumata-blanca-por-sorpresa-viva-leon-xiv.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/4ASMJ4KYCJEB3PKVAH3UNNM3IM.jpg?auth=b0a58cd670294936df04e67fb883eab7b4fc8289fb39ff596cb51eb1d0ca278c&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "fumata",
        "blanca",
        "sorpresa",
        "multitud",
        "plaza",
        "San Pedro",
        "Vaticano",
        "anuncio",
        "nuevo",
        "Pontífice",
        "chimenea",
        "tejado",
        "Capilla Sixtina",
        "humo",
        "votación"
      ],
      "nombres_propios": [
        "León XIV"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre un evento específico, la elección de un nuevo Papa, sin tomar una postura política o ideológica.",
      "No hay comentarios o análisis que sugieran una inclinación hacia la izquierda o la derecha.",
      "El tono del artículo es neutral y se limita a relatar los hechos tal como ocurrieron."
    ],
    "id_claves": [
      3010,
      3070,
      2211,
      3321,
      492,
      2118,
      2676,
      1410,
      3739,
      2672,
      1328,
      3322,
      1338,
      1329,
      2650,
      3521
    ]
  },
  {
    "titulo": "El pasado del papa León XIV en España: visitas a Ávila, Palencia, Valladolid, Sevilla, León, Madrid y Salamanca",
    "subtitulo": "Prevost acudió a varias órdenes agustinas, la última en 2024 a la congregación abulense",
    "periodico": "el_pais",
    "autor": "Juan Navarro",
    "articulo": "Elrecién nombrado papa León X IVha realizado varias visitas a España en las últimas décadas relacionados con su pertenencia a la orden agustina. Robert Prevost recorrió varias provincias de España dada su condición de prior general de la orden de San Agustín. En su último viaje, en septiembre de 2024, fue a Ávila a cuenta de la relevancia de Santa Teresa y entonces como cardenal y prefecto para el dicasterio de los obispos.",
    "url": "https://elpais.com/internacional/2025-05-08/el-pasado-del-papa-leon-xiv-en-espana-visitas-a-avila-palencia-valladolid-sevilla-leon-y-salamanca.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/HS2PYVYEWVH2FJA7POCZLD7J5Y.jpg?auth=da70ec825e04a706ba157da3a8720552709bd7d0dcd73ac5688aaed98f2240b0&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Religión"
    ],
    "palabras_claves": {
      "comunes": [
        "visitas",
        "España",
        "décadas",
        "orden",
        "agustina",
        "provincias",
        "prior",
        "general",
        "viaje",
        "septiembre",
        "cardenal",
        "prefecto",
        "dicasterio",
        "obispos"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "San Agustín",
        "Ávila",
        "Santa Teresa"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la descripción de las visitas del Papa León XIV a España, sin tomar una postura política o ideológica.",
      "El tono del artículo es neutral y se limita a presentar hechos sin emitir juicios de valor.",
      "No se detecta ninguna alineación con una línea editorial específica."
    ],
    "id_claves": [
      3740,
      11,
      972,
      2422,
      3741,
      3742,
      3660,
      431,
      1002,
      1551,
      1325,
      3743,
      3744,
      3530,
      3521,
      1336,
      3659,
      3657,
      3745
    ]
  },
  {
    "titulo": "Trump, de bromear con ser Papa a celebrar al primer pontífice estadounidense: “Un gran honor para nuestro país”",
    "subtitulo": "El líder republicano ha celebrado el nombramiento de Robert Francis Prevost como León XIV. Mandatarios de América Latina también reaccionan con entusiasmo",
    "periodico": "el_pais",
    "autor": "Marisol Jiménez",
    "articulo": "Donald Trump ha felicitado al nuevo Papa. Lo ha hecho con el tono jubiloso que reserva para las ocasiones que considera históricas. Desde su red Truth Social, el actual ocupante de la Casa Blanca celebróla elección del cardenal Robert Francis Prevostcomo el papa León X IV —el primer pontífice nacido en Estados Unidos— y no tardó en convertir el anuncio en un emblema de orgullo nacional.",
    "url": "https://elpais.com/us/2025-05-08/trump-de-bromear-con-ser-papa-a-celebrar-al-primer-pontifice-estadounidense-un-gran-honor-para-nuestro-pais.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/WJKYGLKBCIVDA2A5GZKUMOFF5Y.jpg?auth=6ee8b29c8fbbe08400d3c6b71b27cf2f72d1811078b914aab17e27b53b986b90&width=1200&height=675&smart=true",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "celebrar",
        "nombramiento",
        "Papa",
        "jubiloso",
        "histórico",
        "Truth Social",
        "cardenal",
        "emblema",
        "orgullo",
        "nacional"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Robert Francis Prevost",
        "León XIV",
        "Estados Unidos",
        "Casa Blanca"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta una visión positiva de la figura de Donald Trump, líder republicano, al celebrar un evento histórico.",
      "El medio, El País, se caracteriza por tener una línea editorial de centro-derecha, lo que se refleja en la forma en que presenta la noticia.",
      "El tono del artículo es de celebración y orgullo nacional, lo que puede estar alineado con una postura de derechas."
    ],
    "id_claves": [
      3746,
      3747,
      1310,
      3748,
      119,
      1332,
      1325,
      3749,
      3750,
      359,
      294,
      3608,
      3521,
      792,
      793
    ]
  },
  {
    "titulo": "Primeras imágenes del nuevo Papa: León XIV recupera la vestimenta de presentación que Francisco rechazó",
    "subtitulo": "Ha sido un cónclave corto: fue elegido en la cuarta votación",
    "periodico": "el_pais",
    "autor": "El PaísAgencias",
    "articulo": "Habemus Papam. A la conocida fórmula ha seguido el momento más esperado: el nombre del nuevo papa. El sustituto de Francisco será el estadounidense. Robert Prevost y lo hará como León X IV. Será el Papa número 267 de la historia tras un cónclave corto: fue elegidoen la cuarta votación.",
    "url": "https://elpais.com/internacional/2025-05-08/primeras-imagenes-del-nuevo-papa-leon-xiv-recupera-la-vestimenta-de-presentacion-que-francisco-rechazo.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 01:25:59",
    "imagen": "https://imagenes.elpais.com/resizer/v2/OTN3VEW6QNEHPH566OHWJIKL24.jpg?auth=d5b61341e9836c408e94e58de2ec40cdafc203b90851a2b318098daefb22ee13&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "vestimenta",
        "presentación",
        "rechazó",
        "cónclave",
        "corto",
        "cuarta",
        "votación"
      ],
      "nombres_propios": [
        "León XIV",
        "Francisco",
        "Robert Prevost"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo no muestra ninguna inclinación política o ideológica, simplemente informa sobre la elección del nuevo Papa.",
      "No hay críticas ni elogios hacia ninguna figura política o religiosa, solo se presentan los hechos.",
      "El tono del artículo es neutral y se alinea con la línea editorial de El País, que tiende a ser centrada."
    ],
    "id_claves": [
      1310,
      1320,
      3751,
      536,
      686,
      1440,
      2583,
      2650,
      3521,
      1341,
      1336
    ]
  }
]