[
  {
    "titulo": "El Gobierno mantendrá su plan energético tal y como estaba a pesar del apagón",
    "subtitulo": "El PNIEC, impulsado por la exministra Teresa Ribera, aboga por superar el 80% de renovables en 2030 y el fin de la nuclear en una década ¿Cuáles han sido las causas del apagón eléctrico en España?",
    "periodico": "abc",
    "autor": "José María Camarero",
    "articulo": "El fundido general eléctrico que vivió España este lunes y que llevó al desconcierto a todo el país durante casi 24 horas no va a provocar ningún movimiento del Gobierno en su política energética a medio y largo plazo. Seguirán implantándose lasrenovablespara. . . alcanzar mayores cotas de producción y se mantiene elcalendario del cierre nucleartal y como estaba previsto con la última clausura de un reactor para dentro de una década. Son los dos grandes vectores que definen el Plan Nacional de Energía y Clima (P NI EC), un documento que el Ejecutivo tiene la intención dedejar intactoa pesar del apagón del día 28 de abril.",
    "url": "https://www.abc.es/economia/gobierno-mantendra-plan-energetico-pesar-apagon-20250430182546-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "plan",
        "energético",
        "apagón",
        "PNIEC",
        "renovables",
        "2030",
        "nuclear",
        "década",
        "causas",
        "eléctrico",
        "España",
        "desconcierto",
        "política",
        "producción",
        "cierre"
      ],
      "nombres_propios": [
        "Gobierno",
        "Teresa Ribera",
        "José María Camarero"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en la política energética del Gobierno, criticando su decisión de mantener su plan a pesar del apagón reciente.",
      "Se menciona a la exministra Teresa Ribera, quien impulsó el PNIEC, pero no se hace ninguna valoración positiva o negativa sobre ella.",
      "El tono del artículo sugiere cierta desaprobación de la decisión del Gobierno de mantener su plan energético a pesar del apagón.",
      "ABC es un periódico conocido por su orientación de derechas, lo que puede influir en el enfoque de la noticia."
    ],
    "id_claves": [
      98,
      99,
      1,
      17,
      101,
      26,
      102,
      45,
      29,
      103,
      104,
      105,
      22
    ]
  },
  {
    "titulo": "Beatriz Corredor rompe su silencio sin dar explicaciones claras del apagón y no planea dimitir",
    "subtitulo": "La presidenta de Red Eléctrica ha concedido una entrevista a la Cadena SER donde ha insistido en que todavía no se conocen las causas, y por el momento no se plantea dejar la compañía La máxima responsable del gestor de la red ha presumido del sistema, de cómo fue la estrategia para reponer la electricidad",
    "periodico": "abc",
    "autor": "Raúl Masa",
    "articulo": "La presidenta de. Red Eléctrica, Beatriz Corredor, ha roto su silencio. Desde el pasado lunes 28 de abril, cuando se produjo elgran apagón, la compañía había utilizado como portavoz a un directivo de menor rango. Ahora, por fin, ha dado una entrevista a la Cadena S ER, donde no ha dado ningún tipo de nueva explicación al respecto. Simplemente se ha mantenido a decir que España tiene el mejor sistema de Europa. Además, ha asegurado que no tiene la intención de abandonar su puesto.",
    "url": "https://www.abc.es/economia/beatriz-corredor-rompe-silencio-dar-explicaciones-claras-20250430103314-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "presidenta",
        "Red",
        "Eléctrica",
        "Beatriz",
        "Corredor",
        "silencio",
        "apagón",
        "dimitir",
        "entrevista",
        "Cadena",
        "SER",
        "causas",
        "compañía",
        "sistema",
        "electricidad"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Red Eléctrica",
        "Cadena SER"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo es crítico con Beatriz Corredor, una figura política asociada a la izquierda, lo que sugiere una orientación de derechas.",
      "El medio de comunicación, ABC, es conocido por su orientación de derechas.",
      "El artículo no ofrece ninguna solución o alternativa a la gestión de Beatriz Corredor, lo que sugiere un enfoque más crítico que constructivo, común en medios de derechas."
    ],
    "id_claves": [
      109,
      112,
      1,
      113,
      114,
      45,
      117,
      28,
      65
    ]
  },
  {
    "titulo": "La falta de energía nuclear y el 'boom' renovable fulminaron la red",
    "subtitulo": "Expertos energéticos aseguran que otro gran apagón puede repetirse si Red Eléctrica no adopta medidas para fortalecer el sistema La compañía debe empezar a rediseñar un nuevo plan energético con todos estos condicionantes",
    "periodico": "abc",
    "autor": "Raúl Masa",
    "articulo": "España ha vivido un apagón histórico. Todo elsistema eléctricose fundió en negro durante más de 10 horas, y las consecuencias económicas y sociales han sido muy diversas. Por el momento, el gestor del sistema, Red Eléctrica, asegura que la situación se. . . está investigando para determinar qué provocó ese 'cero absoluto' que dejó a los ciudadanos a ciegas. Aunque surgen las dudas sobre si finalmente se podrá determinar la responsabilidad. Un asunto que pone el foco sobre la compañía presidida por. Beatriz Corredory si ha gestionado de manera adecuada el necesario matrimonio entre fuentes renovables y energía nuclear.",
    "url": "https://www.abc.es/economia/falta-energia-nuclear-boom-renovable-fulminaron-red-20250430033903-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "histórico",
        "sistema",
        "eléctrico",
        "negro",
        "horas",
        "consecuencias",
        "económicas",
        "sociales",
        "gestor",
        "investigando",
        "cero",
        "absoluto",
        "ciudadanos",
        "ciegas",
        "dudas",
        "responsabilidad",
        "foco",
        "compañía",
        "matrimonio"
      ],
      "nombres_propios": [
        "Red Eléctrica",
        "Beatriz Corredor"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión de Red Eléctrica, una empresa pública, lo que puede interpretarse como una postura a favor de la gestión privada o de libre mercado.",
      "Se hace hincapié en la necesidad de un 'matrimonio' entre energías renovables y nuclear, lo que puede interpretarse como una postura a favor de la diversificación energética y en contra de la dependencia de las energías renovables, una postura más común en la derecha política.",
      "El periódico ABC es conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      1,
      119,
      28,
      29,
      120,
      121,
      122,
      123,
      124,
      125,
      96,
      126,
      127,
      74,
      128,
      129,
      130,
      131,
      117,
      132
    ]
  },
  {
    "titulo": "¿De dónde viene la luz cuando enciendo el interruptor?",
    "subtitulo": "El mix energético combina cada día la electricidad de eólicas, solares e hidráulicas con la que producen nucleares y ciclos de gas, dependiendo de la meteorología y la garantía de suministro La falta de energía nuclear y el 'boom' renovable fulminaron la red",
    "periodico": "abc",
    "autor": "José María Camarero",
    "articulo": "No hay un solo minuto del día en el que la electricidad que estamos consumiendo en casa, en el trabajo o al viajar en tren proceda de las mismas centrales. La luz que nos llega cada vez que encendemos el interruptor, recargamos el móvil o. . . accionamos el aire acondicionado es elresultado de una mezclade la que están produciendo en ese momento las plantaseléctricas activas. Puede ser másrenovable, como ocurre estos días deprimaveray verano por las numerosas horas de sol a mediodía; o de losciclos combinados de gas y nucleares, necesarios muchasnochescuando no hay sol ni viento para garantizar que también de madrugada podamos ver al circular por las calles.",
    "url": "https://www.abc.es/economia/viene-luz-enciendo-interruptor-20250430194510-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "electricidad",
        "consumo",
        "centrales",
        "luz",
        "interruptor",
        "recarga",
        "móvil",
        "aire",
        "acondicionado",
        "mezcla",
        "plantas",
        "eléctricas",
        "renovable",
        "primavera",
        "verano",
        "sol",
        "mediodía",
        "ciclos",
        "combinados",
        "gas",
        "nucleares",
        "noches",
        "viento",
        "garantía",
        "madrugada",
        "circular",
        "calles"
      ],
      "nombres_propios": [
        "José María Camarero"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en explicar de manera neutral cómo funciona el mix energético y cómo varía a lo largo del día.",
      "No se mencionan figuras políticas ni se toma una postura clara sobre políticas públicas o ideologías.",
      "Aunque ABC es un periódico de derechas, este artículo en particular no parece seguir una línea editorial de derechas."
    ],
    "id_claves": [
      65,
      133,
      23,
      33,
      134,
      135,
      136,
      137,
      138,
      139,
      140,
      141,
      142,
      143,
      144,
      145,
      146,
      147,
      148,
      73,
      81,
      149,
      150,
      151,
      152,
      153,
      154
    ]
  },
  {
    "titulo": "Investigan si una persona enferma de ELA con respirador murió por el apagón en Castilla y León",
    "subtitulo": "La Junta trata de «determinar» si el fallecimiento en un domicilio está vinculado «a la falta de energía eléctrica» El apagón se cobra al menos cinco vidas en España",
    "periodico": "abc",
    "autor": "Montse Serrador",
    "articulo": "La Junta de Castilla y León ha abierto una investigación para conocer las causas de lamuerte el pasado lunes de una persona enferma de E LA que precisaba de un sistema de ventilación mecánica domiciliaria. El portavoz y consejero de Economía y Hacienda, Carlos Fernández Carriedo, ha detallado este miércoles que la Consejería de Sanidad intenta recabar mas datos para saber si el fallecimiento fue debido al apagón eléctrico.",
    "url": "https://www.abc.es/espana/castilla-leon/investigan-persona-enferma-ela-respirador-murio-apagon-20250430185743-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Salud y Ciencia",
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "investigación",
        "muerte",
        "ELA",
        "respirador",
        "apagón",
        "Castilla",
        "León",
        "energía",
        "eléctrica",
        "España",
        "causas",
        "sistema",
        "ventilación",
        "mecánica",
        "domiciliaria"
      ],
      "nombres_propios": [
        "Junta de Castilla y León",
        "Carlos Fernández Carriedo",
        "Consejería de Sanidad"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en un incidente que ocurrió en una región gobernada por el Partido Popular, una formación política de derechas.",
      "El tono del artículo es neutral, sin críticas explícitas a la gestión del gobierno regional.",
      "El periódico ABC tiene una línea editorial de derechas."
    ],
    "id_claves": [
      53,
      155,
      157,
      1,
      92,
      48,
      45,
      28,
      160,
      161,
      162
    ]
  },
  {
    "titulo": "Portugal detiene «por precaución» el intercambio eléctrico con España y ve plausible que el exceso de renovables sea la causa del apagón",
    "subtitulo": "El director de Redes Energéticas Nacionais señala que es necesario gestionar el sistema eléctrico de forma separada como cuestión de prudencia La falta de energía nuclear y el 'boom' renovable fulminaron la red",
    "periodico": "abc",
    "autor": "ABC",
    "articulo": "La compañía portuguesa Redes Energéticas Nacionais (R EN) ha anunciado este martes quese ha detenido «por precaución» el intercambio comercial entre Portugal y Españatras el apagón masivo que afectó en la víspera a la Península Ibérica.",
    "url": "https://www.abc.es/economia/portugal-detiene-precaucion-intercambio-electrico-espana-plausible-20250430074744-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "Portugal",
        "detiene",
        "precaución",
        "intercambio",
        "eléctrico",
        "España",
        "plausible",
        "exceso",
        "renovables",
        "causa",
        "apagón",
        "director",
        "Redes",
        "Energéticas",
        "Nacionais"
      ],
      "nombres_propios": [
        "Redes Energéticas Nacionais"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en ABC, un periódico conocido por su orientación ideológica de derechas.",
      "El enfoque del artículo es técnico y económico, sin un sesgo ideológico claro en el contenido.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas."
    ],
    "id_claves": [
      167,
      168,
      169,
      29,
      170,
      171,
      17,
      172,
      1,
      173
    ]
  },
  {
    "titulo": "El PP exige la dimisión de la subdelegada del Gobierno en Zaragoza por «usar medios públicos para su rescate personal» en pleno apagón",
    "subtitulo": "El portavoz en las Cortes, Fernando Ledesma, se hace eco de la información de ABC y denuncia que Noelia Herrero usase «un vehículo oficial para salir corriendo» El rescate de la subdelegada del Gobierno en Zaragoza en medio del caos por el apagón",
    "periodico": "abc",
    "autor": "E. Montañés",
    "articulo": "¿Debía salirla subdelegada del Gobierno en Zaragozacuanto antes del tren en el que estaba atrapada por el apagón y acudir al Cecopi como \"servidora pública\", siendo su provincia, Zaragoza, la más afectada en Aragón o debía esperar como el resto de ciudadanos? Algunos pasajeros vieron con ojos de privilegio esa salida en un coche particular de. Noelia Herrero. Lo denunciaron y. A BCse hizo eco ayer. La Delegación del Gobierno en Aragón justificó precisamente a este diario esa salida del tren porque Herrero debía estar presente y \"trabajando\" en el Cecopi. En uno de esos trenes varados también estaba un senador del P P o la consejera del Ejecutivo autonómico. Carmen Susín, así como la vicepresidenta del Gobierno de Aragón, pero en este caso 'atrapada' en la estación de Atocha sin regresar a Zaragoza. No se hizo en sus casos uso de los medios públicos para su traslado rápido y ahí saca pecho el P P, aunque otras fuentes critican que por ejemplo Susín «debía estar presente en la reunión del Cecopi. Si no lo hizo, ella sabrá por qué» cuando a su cargo «están las residencias públicas en Aragón». Cabe recordar no obstante que el segundo de Susín, Ángel Val, asistió a la reunión del Cecopi mientras la consejera permaneció once horas atrapada, como contó ella misma en una rueda de prensa ofrecida a la mañana siguiente del incidente.",
    "url": "https://www.abc.es/espana/aragon/pp-exige-dimision-subdelegada-gobierno-zaragoza-usar-20250430173931-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "dimisión",
        "subdelegada",
        "Gobierno",
        "Zaragoza",
        "medios",
        "públicos",
        "rescate",
        "apagón",
        "portavoz",
        "Cortes",
        "vehículo",
        "oficial",
        "caos",
        "tren",
        "atrapada",
        "Cecopi",
        "senador",
        "consejera",
        "Ejecutivo",
        "autonómico"
      ],
      "nombres_propios": [
        "PP",
        "Fernando Ledesma",
        "ABC",
        "Noelia Herrero",
        "Carmen Susín",
        "Ángel Val"
      ]
    },
    "coeficiente": 3.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en criticar la acción de la subdelegada del Gobierno en Zaragoza, Noelia Herrero, quien es del PSOE, un partido de izquierdas.",
      "El periódico ABC es conocido por su orientación ideológica de derechas.",
      "El artículo menciona y da voz al PP, un partido de derechas, exigiendo la dimisión de la subdelegada."
    ],
    "id_claves": [
      177,
      178,
      180,
      181,
      182,
      1,
      183,
      185,
      186,
      77,
      187,
      188,
      190,
      191,
      193
    ]
  },
  {
    "titulo": "Llegó el día del preparacionista: «Os hemos demostrado que no éramos ningunos frikis»",
    "subtitulo": "El apagón hará que ya nunca nadie vuelva a tachar de «alarmista» a esa masa sigilosa de españoles que guarda un hornillo en casa Cómo sobrevivir a un apagón en la gran ciudad",
    "periodico": "abc",
    "autor": "Beatriz L. Echazarreta",
    "articulo": "Lo habíamos visto en series de televisión apocalípticas y en regímenes como el cubano, pero que. España viviese un apagón total, un «cero energético», era una opción más bien remota para la mayoría de nosotros. Sin embargo, una minoría sigilosa siempre tuvo en la cabeza la posibilidad de que la red eléctrica llegara a fallar, que un volcán en las Canarias erupcionara, una gota fría se llevase por delante la vida de decenas de personas o que una pandemia nos confinase durante meses en casa. Ellos son los 'preparacionistas': personas que conocen qué objetos guardar en casa y cómo actuar en caso de que sobrevenga la catástrofe. A partir de las 12. 33 horas del lunes, pudieron demostrárselo al resto de urbanitas en apuros. «Ayer les dijimosa los que se reían de nosotrosque no éramos ningunos frikis», entona orgulloso Ignacio Ortega, de la Escuela Española de Supervivencia.",
    "url": "https://www.abc.es/sociedad/llego-dia-preparacionista-demostrado-ningunos-frikis-20250429033212-nt.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Sociedad y Cultura",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "preparacionistas",
        "catastrofe",
        "energético",
        "volcán",
        "pandemia",
        "confinamiento",
        "urbanitas",
        "supervivencia",
        "alarmista",
        "españoles",
        "hornillo",
        "objetos",
        "actuar",
        "frikis"
      ],
      "nombres_propios": [
        "Ignacio Ortega",
        "Escuela Española de Supervivencia"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en ABC, un periódico conocido por su orientación de derechas.",
      "El enfoque de la noticia es neutral, pero se puede interpretar un tono de validación y reconocimiento hacia los 'preparacionistas', un grupo que podría asociarse con valores de autosuficiencia y resistencia a la dependencia del estado, típicos de la derecha.",
      "El artículo no menciona políticas públicas o figuras políticas, lo que limita la posibilidad de identificar una orientación ideológica basada en el contenido."
    ],
    "id_claves": [
      1,
      200,
      201,
      99,
      202,
      203,
      204,
      205,
      206,
      207,
      208,
      209,
      210,
      211,
      212
    ]
  },
  {
    "titulo": "El TC evita declarar inconstitucional la Ley Trans para salvar a Sánchez de problemas con sus socios de legislatura",
    "subtitulo": "Fuentes jurídicas consultadas por Libertad Digital afirman que \"la ponencia de Juan Carlos Campo que avalaba la Ley no ha sido votada en el Pleno\".",
    "periodico": "libertad_digital",
    "autor": "Miguel Ángel PérezSeguir a miguelpr83",
    "articulo": "El Tribunal Constitucional que preside. Cándido Conde-Pumpidoha metido la Ley Trans en el congelador para evitar problemas a. Pedro Sánchezen su Gobierno de coalición. Este miércoles, el Tribunal de Garantías celebraba la primera deliberación sobre el recurso de inconstitucionalidad del P P contra varios artículos de la Ley Trans sin alcanzar ningún acuerdo, ni votar a favor o en contra de la ponencia del magistrado izquierdista. Juan Carlos Campo. El exministro de Justicia socialista de Pedro Sánchez abogaba por avalar en su mayoría la constitucionalidad de la norma impulsada por la que fuera ministra de Igualdad. Irene Montero. La Ley fue aprobada de forma definitiva en el Congreso en febrero de 2023 con el voto a favor de P SO E, Unidas Podemos, E RC, P NV, C UP, E H Bildu y Más País. Fuentes jurídicas consultadas por. Libertad Digital afirmanque \"el Pleno del T C celebrado este miércoles ha constatado que la ponencia de Campo sólo contaba con el visto bueno del magistrado izquierdista Ramón Sáez Valcárcel y la oposición del resto de magistrados. Por su parte, Conde-Pumpido no se ha querido pronunciar. La polémica principal de la Ley Trans ha surgido en torno al cambio de sexo en el Registro y las intervenciones a los menores intersexuales\". \"Campo proponía declarar inconstitucionales únicamente dos supuestos y ofrecer una interpretación conforme del artículo 19. 2, para limitar las intervenciones quirúrgicas a casos de necesidad médica especialmente cualificada. Sin embargo, la gran mayoría del Pleno del T C ha defendido la tesis del recurso presentado por el Partido Populary existe un consenso general en que se necesita mayor respaldo médico para intervenir en menores de 12 años. No obstante, algunos magistrados apostaban por declarar inconstitucional la Ley directamente y otros hacer una interpretación diferente de la misma sin declararla inconstitucional\", añaden. Las mismas fuentes consultadas por L D destacan \"el hecho de quela ponencia de Juan Carlos Campo no haya sido votada en el Pleno y sólo haya sido debatida. Cuando se vota una ponencia y el Pleno la rechaza, el ponente debe asumir la tesis defendida por la mayoría de magistrados y redactar un nuevo borrador de sentencia o bien renunciar a la ponencia y que recaiga la redacción del borrador en otro magistrado\". \"Campo se ha guardado la ponencia de la sentencia y ha evitado la votación. De esta forma, la sentencia sobre la Ley Trans se mete en el congeladorhasta que no pueda perjudicar los intereses políticos de Pedro Sánchez con su Gobierno de coalición\", subrayan. \"La Ley del aborto del Gobierno de. José Luis Rodríguez Zapateroestuvo en el congelador del T C durante 13 años hasta que se avaló tras la llegada de Conde-Pumpido a la presidencia. No obstante, con la Ley del aborto el Pleno estaba dividido. En el caso de la Ley Trans, la gran mayoría del Pleno, incluyendo a magistrados conservadores e izquierdistas, está en contra de la Ley, por lo que si hubiera voluntad real se podría aprobar la sentencia definitiva en poco tiempo\", concluyen. El recurso del P P cuestiona especialmente el artículo 19. 2, que permite lamodificación genital en menoresde 12 años bajo \"indicaciones médicas\" y entre 12 y 16 años si el menor consiente de forma informada. Los populares recurrieron también el artículo 47, según el cual \"transcurridos seis meses desde la inscripción en el Registro Civil de larectificación de la mención registralrelativa al sexo, las personas que hubieran promovido dicha rectificación podrán recuperar la mención registral del sexo que figuraba previamente\". La formación de Alberto Núñez Feijóo impugnó a su vez artículos que permiten el cambio registral de sexo sin informe médico y aquellos que definen infracciones administrativas en el ámbito educativo o cultural por contenidos discriminatorios. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-04-30/tc-evita-declarar-inconstitucional-ley-trans-salvar-sanchez-problemas-socios-legislatura-7249015/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "Tribunal",
        "Constitucional",
        "Ley",
        "Trans",
        "problemas",
        "Gobierno",
        "coalición",
        "recurso",
        "inconstitucionalidad",
        "artículos",
        "ponencia",
        "magistrado",
        "exministro",
        "Justicia",
        "Igualdad",
        "Congreso",
        "Registro",
        "intervenciones",
        "menores",
        "intersexuales"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Juan Carlos Campo",
        "Irene Montero",
        "Cándido Conde-Pumpido",
        "Ramón Sáez Valcárcel",
        "José Luis Rodríguez Zapatero"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en la política y el gobierno, específicamente en el Tribunal Constitucional y su decisión de posponer la decisión sobre la Ley Trans, una ley que es vista como progresista y de izquierdas.",
      "Se menciona a varias figuras políticas de izquierdas, como Pedro Sánchez, Juan Carlos Campo e Irene Montero, y se sugiere que la decisión del Tribunal Constitucional está motivada por evitar problemas a Pedro Sánchez y su gobierno de coalición.",
      "El artículo critica la Ley Trans, una ley que es generalmente apoyada por partidos de izquierdas, y sugiere que la mayoría de los magistrados están en contra de la ley.",
      "El artículo se publica en Libertad Digital, un periódico conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      219,
      220,
      221,
      222,
      223,
      224,
      225,
      226,
      230,
      231,
      232
    ]
  },
  {
    "titulo": "El Gobierno respalda a la presidenta de Red Eléctrica mientras sigue alentando la teoría del ciberataque",
    "subtitulo": "Moncloa muestra su respaldo a Beatriz Corredor y celebra el último Consejo de Seguridad Nacional",
    "periodico": "libertad_digital",
    "autor": "Rubén FernándezSeguir a rubenfdez",
    "articulo": "Cuarenta y ocho horas después del apagón que dejó a la península ibérica sin luz, el Gobierno ha mostrado su respaldo a la presidenta de Red Eléctrica, Beatriz Corredor. No fue hasta la tercera repregunta cuando la ministra de Transición Ecológica, Sara Aagasen, quiso \"poner en manifiesto el trabajo de Red Eléctrica y su presidenta que fue extraordinario\". Hasta ese momento, la ministra responsable de la política energética optó por mostrarle su apoyo pero de forma más tibia como cuando dijo \"nuestra presidenta\", pese a que Red Eléctrica es una empresa semi-pública cuyo principal accionista, con el 20%, en el Estado vía S EP I. Fuentes del Gobierno aseguran que \"el respaldo es total\"pero que quieren mantener cierta distancia con la ratificación de un cargo de una empresa con capital, en parte, privado. Estas declaraciones vienen justo el día en el que Corredor ha dado una entrevista en la S ER en la que ha descartado dimitir y ha defendido que \"en esta casa se ha trabajado bien\". Además, en contra de informes pasados de Red Eléctrica, Corredor ha asegurado que \"no es correcto relacional el incidente con las renovables\". Lo que ha sido todo un capote para Moncloa. Unas declaraciones que han sentado bien en el Ejecutivo que veían como, en las últimas horas, se ponía en cuestión su política energética al ver cómo diferentes expertos la culpaban del apagón. Moncloa tiene una estrecha relación con Red Eléctrica, además de ser el accionista mayoritario, se reserva la opción de nombrar al presidente. Así sucedió con. Beatriz Corredor, exministra de Vivienda y militante socialista. No es la única que llegó al cargo con carnet de partido. Entre 2018 y 2020, el exministro. Jordi Sevillaestuvo en el cargo. También con el P P se situó al exdiputado. José Folgadoal frente de la compañía. En el Gobierno siguen tratando dealentar la tesis de un ciberataquepese a que Red Eléctrica lo ha descartado. En el Ejecutivo celebran que se ha vuelto a la normalidad y de ahí que Sánchez haya presidido el último Consejo de Seguridad Nacional. Ahora, se celebrará un \"Comité de Seguimiento\"presidido por el ministro de Presidencia y Justicia, Félix Bolaños, y en el que participará la directora del C NI, Esperanza Casteleiro; el jefe del Estado Mayor de la Defensa, Teodoro López Calderón. También estará el Ministerio de Transición Ecológica con todas sus direcciones generales, o el de Transformación Digital con la dirección de \"seguridad digital\" o, lo más llamativo, el. I NC IB E, Instituto de la Ciberseguridad. Con estas inclusiones, el Gobierno trata de mantener viva la investigación sobre un hipotético ciberataque y que Sánchez sigue sin descartar porque está pendiente de un informe del. Centro Criptológico Nacional. La ministra de Transición Ecológica, Sara Aagasen, en su primera comparecencia ante los medios tras el apagón, pese a que de ella depende la política energética, ha anunciado que habrá \"una auditoría completa para saber qué sucedió antes y después\" con \"la certeza de lo ocurrido en ese momento\" cuando \"desaparecieron\" de la red 15 G W, lo que supone un 60% del consumo. \"No vamos a trasladar teorías\", ha añadido para justificar la tardanza del Ejecutivo a la hora de hilvanar una versión sobre qué sucedió. \"En cuanto la tengamos la iremos suministrando\", ha terciado la ministra que no ha puesto plazos para esclarecer lo ocurrido. De momento, el Ejecutivo sigue recopilando datos, de Red Eléctrica y también de energéticas privadas. La vicepresidenta tercera ha detallado que, en ese momento, el mix energético estaba formado por un 54% de energía solar y un 10% de la eólica. \"No difiere de otros días\", ha terciado a la par que ha defendido la energía renovable pese a que, informes de Rideia alertaban de la excesiva dependencia de la eólica y fotovoltaica. \"El sistema ha funcionado a la perfección con un mix similar y en el mismo contexto\", ha insistido a la vez que ha contrapuesto la energía solar a la nuclear. \"No tenemos uranio pero sí tenemos sol\", ha terciado.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-04-30/el-gobierno-respalda-a-la-presidenta-de-red-electrica-mientras-sigue-alentando-la-teoria-del-ciberataque-7248935/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "respaldo",
        "Red Eléctrica",
        "ciberataque",
        "ministra",
        "Transición Ecológica",
        "empresa",
        "semi-pública",
        "accionista",
        "Estado",
        "dimitir",
        "renovables",
        "política energética",
        "expertos",
        "Consejo de Seguridad Nacional"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Sara Aagasen",
        "Moncloa",
        "Jordi Sevilla",
        "José Folgado",
        "Félix Bolaños",
        "Esperanza Casteleiro",
        "Teodoro López Calderón",
        "Centro Criptológico Nacional"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo respalda la teoría del ciberataque, una postura que ha sido adoptada por el gobierno actual, que es de izquierdas, pero que es cuestionada por otros sectores.",
      "El tono del artículo es crítico hacia la gestión del gobierno en relación al apagón y la política energética, lo que sugiere una postura de derechas.",
      "El artículo menciona a varias figuras políticas y funcionarios del gobierno, pero el tono utilizado hacia ellos es neutro o crítico, lo que sugiere una postura de derechas."
    ],
    "id_claves": [
      1,
      238,
      51,
      239,
      21,
      241,
      242,
      113,
      17,
      244,
      245
    ]
  },
  {
    "titulo": "Pío, pío, que yo no he sido",
    "subtitulo": "El problema para Sánchez no es que haya más apagones, sino encontrar a quien echarle la culpa de los que sucedan.",
    "periodico": "libertad_digital",
    "autor": "Emilio Campmany",
    "articulo": "La estrategia diseñada por el equipo de Moncloa para salir de ésta es como para despedirlos a todos. Iván Redondodista mucho de ser lo listo que él cree que es, pero no tiene comparación con. Diego Rubio, que es a quien tiene Sánchez ahora, y que escribió una tesis sobre la ética del engaño en política. No sé qué le va a enseñar éste al maestro de la trola, que también escribió una tesis, no sobre el tema del engaño, sino que ella misma era un engaño. Es como si Gengis Kan fichara a Atila para que le enseñara a arrasar pueblos. La primera idea fuedar pábulo a la posibilidad de que el apagón fuera consecuencia de un ciberataque, a ser posible ruso. Alguna responsabilidad habría cabido al Gobierno, pero desde el que inventen ellos, los españoles somos muy tolerantes con respecto a la ignorancia tecnológica y creemos que a cualquier Gobierno español se la pueden ahí dar con queso y todo compatriota será comprensivo con él. Pero eso no tiene visos de ser lo que ha pasado. De modo que, como el buen recortador, Sánchez tenía un plan Bpara burlar la cornada del apagón. Y es la deecharle la culpa a las eléctricas. Para ello, lo primero que hizo fue calificar de privada a Red Eléctrica Española, que ya no se llama así, diciendo que es una empresa privada cuando es groseramente pública, como prueba que a su frente esté una ex ministra del P SO E. Luego, ha citado en su residencia a varias compañías eléctricas para parecer que les va a cantar las cuarenta por el apagón como si fuera culpa de ellas, las muy capitalistas. Dócilmente acudirán a la cita dejando que el plan de incriminarlas tome cuerpo, pero, aun así, la maniobra es tan burda, que es increíble que los asesores monclovitas piensen que puede colar. Aunque fueran realmente responsables, tendrían que serlo todas a la vez, puesto que el colapso fue nacional. Y, en todo caso, la responsabilidad de un apagón semejante sólo puede ser del Gobierno, cuando menos por culpa in vigilando. Además, es obvio que la competencia es de Red Eléctrica Española, que si no está para esto no está para nada. No sólo, sino que fue el presidente del Gobierno y la presidenta de Red Eléctrica, no los presidentes de Endesa o Iberdrola, quienes dijeron que los apagones eran imposibles en España. A la red eléctrica, que no la vemos, le pasa lo que a la red de carreteras o de ferrocarriles, que sí las vemos, que no se reparan ni se hacen obras de mantenimiento porque hacerlo cuesta un dinero que no da votos. Y exactamente igual que están dejando que se deterioren irremisiblemente las redes viarias, hacen lo mismo con la eléctrica. El problema para Sánchez no es que haya más apagones, sino encontrar a quien echarle la culpa de los que sucedan. A este paso, acabará responsabilizando a nuestros buenos amigos portugueses.",
    "url": "https://www.libertaddigital.com/opinion/2025-04-29/emilio-campmany-pio-pio-que-yo-no-he-sido-7248600/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "estrategia",
        "Moncloa",
        "apagón",
        "ciberataque",
        "eléctricas",
        "Red Eléctrica Española",
        "culpa",
        "capitalistas",
        "colapso",
        "competencia",
        "presidente",
        "mantenimiento",
        "deterioren",
        "redes viarias",
        "portugueses"
      ],
      "nombres_propios": [
        "Sánchez",
        "Iván Redondo",
        "Diego Rubio",
        "Gengis Kan",
        "Atila",
        "Endesa",
        "Iberdrola"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno actual, especialmente a Sánchez, lo que indica una postura de derechas.",
      "El autor muestra una postura favorable hacia las empresas privadas y critica la intervención del gobierno en la economía, lo que es típico de las ideologías de derechas.",
      "El artículo se publicó en Libertad Digital, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      254,
      1,
      51,
      141,
      256,
      257,
      258,
      259,
      89,
      260,
      261,
      262,
      263
    ]
  },
  {
    "titulo": "EL PP no apoyará el decreto sobre aranceles del Gobierno hasta que ceda en las nucleares",
    "subtitulo": "El portavoz económico, Juan Bravo, se reunía esta tarde con el ministro de Economía, Carlos Cuerpo.",
    "periodico": "libertad_digital",
    "autor": "Maite LoureiroSeguir a Maiteloureiro_",
    "articulo": "El apagón que dejó a oscuras a España durante diez horas impidió que pudiera celebrarse la reunión prevista entre el ministro de Economía, Carlos Cuerpo, y el portavoz económico del P P, Juan Bravo, para negociar su apoyo al decreto contra los aranceles. Una cita quese retomaba este miércoles a las 15. 30 y en el que la cuestión de lasnuclearesadquiría todavía más relevancia, dado lo ocurrido en las últimas horas. \"O se mueven con las nucleares y el resto de nuestras exigencias o que no nos busquen para el decreto de los aranceles\", trasladaban fuentes del partido antes del encuentro, que calificaban de trascendental, un punto de inflexión en las negociaciones entre ambas partes. \"No se trata de una cita más, necesitamos saber si el Ejecutivo está dispuesto a ceder y no vamos a alargarlo en el tiempo\", aseguraban desde el partido. Tras la reunión comparecía Bravo para anunciar que daban por rotas las negociaciones hasta que el Gobierno ceda en sus exigencias y le acusaban de haberles excluido de la mesa por no aceptar ninguna de sus propuestas, incluido parar el cierre de las nucleares. El P P exigió desde el principio que el Gobierno frenara esta medida para dar su apoyo al decreto contra los aranceles, asegurando que es necesarioapostar por la soberanía energéticacomo parte de la estrategia contra la política de Donald Trump. Un tema que, tras el apagón, es todavía más prioritario para el P P, dado que está en cuestionamiento la excesiva dependencia de España de las energías renovables, en detrimento de la nuclear. Este sería una de las causas por las que el país sufrió el mayor apagón de su historia, sin capacidad para poder restaurar el sistema durante diez horas y que, según aseguran en el P P, explica la negativa de Pedro Sánchez a explicar la causade lo ocurrido 48 horas después. \"Después de tres comparecencias y dos días, el presidente sigue sin asumir responsabilidadesni decir el motivo del apagón\", critican en el P P. Conviene recordar que lo ocurrido tuvo lugar en pleno Congreso del P PE en Valencia, con numerosos líderes europeos reunidos en la ciudad del Turia, lo que facilitó que pudieran comprobar de primera mano qué sucedió. \"Es difícil explicarle a los alemanes, los franceses o los belgas que todavía ahora el Gobierno dice desconocer qué causó el apagón, es queno cabe en la mentalidad europea\", trasladan desde el partido. Precisamente, la presencia de todos estos dirigentes en Valencia demuestra quela hipótesis del ciberataque está completamente descartadaya que se habría tenido que reunir un gabinete de crisis dado que se trataría de un atentado contra la U E, no sólo contra España. \"De haber sido ese el motivo lo sabrían todos los servicios de inteligencia de los primeros ministros reunidos aquí\", trasladan dirigentes del P P. El P P centra sus críticas en Pedro Sánchez, evitando de momento pedir la dimisión de la presidenta de Red Eléctrica, Beatriz Corredor, para evitar que el hecho de poder cobrarse su cargo le sirviera al presidente como coartada para no asumir responsabilidades. Alberto Núñez Feijóo cuestionó ayer que el Ejecutivo esté dispuesto a ofrecer la verdad y apeló a las autoridades europeas a que se involucren para que la investigación sea transparente.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-04-30/el-pp-no-apoyara-el-decreto-sobre-aranceles-del-gobierno-hasta-que-ceda-en-las-nucleares-7248833/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "PP",
        "decreto",
        "aranceles",
        "Gobierno",
        "nucleares",
        "portavoz",
        "económico",
        "ministro",
        "Economía",
        "reunión",
        "apagón",
        "España",
        "horas",
        "negociaciones",
        "exigencias",
        "soberanía",
        "energética",
        "estrategia",
        "Donald",
        "Trump",
        "dependencia",
        "energías",
        "renovables",
        "causas",
        "historia",
        "sistema",
        "responsabilidades",
        "motivo",
        "Congreso",
        "Valencia",
        "líderes",
        "europeos",
        "ciberataque",
        "atentado",
        "UE",
        "inteligencia",
        "primeros",
        "ministros",
        "críticas",
        "dimisión",
        "presidenta",
        "Red",
        "Eléctrica"
      ],
      "nombres_propios": [
        "Juan Bravo",
        "Carlos Cuerpo",
        "Pedro Sánchez",
        "Donald Trump",
        "Beatriz Corredor"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en la postura del PP, un partido de derechas, en relación a las políticas económicas y energéticas del Gobierno.",
      "Se critica la gestión del Gobierno, especialmente la de Pedro Sánchez, en relación al apagón y a la política energética.",
      "Se defiende la postura del PP de mantener las nucleares y se critica la dependencia de las energías renovables, lo que se alinea con una visión más conservadora y menos ecologista."
    ],
    "id_claves": [
      270,
      271,
      81,
      183,
      272,
      273,
      275,
      1,
      121,
      276,
      277,
      278,
      279,
      254,
      282,
      283,
      17,
      45,
      95,
      28,
      32,
      49,
      284,
      285,
      51,
      286,
      288,
      289,
      290,
      291,
      177,
      109
    ]
  },
  {
    "titulo": "Sánchez mintió hasta con el número de centrales nucleares en marcha en el momento del apagón",
    "subtitulo": "En su feroz ataque a las nucleares el presidente recurrió a falsedades e inexactitudes al intentar protegerse de las críticas por el apagón.",
    "periodico": "libertad_digital",
    "autor": "M. RodríguezSeguir a merxx",
    "articulo": "En la comparecencia de este martes, Pedro Sánchezculpó a los \"operadores privados\"y emprendió un feroz ataque a las nucleares en el intento de defender el modelo energético de su Gobierno, bajo la lupa tras la catástrofe del lunes. En su intento de darle la vuelta a la situación, el presidente trató de culpar a las centrales hasta el punto de decir que\"han sido un problema\"señalando que requirieron de un aporte de energía en medio de la crisis, un argumentorápidamente desmentido por el sector. En su afán de cargar contra las nucleares, Pedro Sánchez lanzó mentiras groseras hasta en datos fácilmente comprobables: \"Desde hace varios días haycinco reactores de los siete que no están generando energíapor decisión de las propias empresas\" al no ser \"competitivas en precio\" frente a las renovables. Tampoco en esto dijo la verdad el presidente, que lanzó una frase que esconde varias falsedades, entre ellas el número de reactores en funcionamiento a las 12. 33 del pasado lunes, el momento en que el sistema eléctrico se vino abajo. En ese instante, la nuclear estaba aportando el 10, 52% de la generación eléctrica con los dos reactores de Ascó, la unidad I I de Almaraz y el reactor de Vandellós. No había cinco reactores apagados sino tres, Almaraz I, Cofrentes y Trillo, según los datos publicados por el Consejo de Seguridad Nuclear, que ha confirmado esta información a. L D. Por otro lado, de los tres reactores apagadosno todos lo estaban por motivos económicos: la central de Trillo está en recarga, es decir, renovando el combustible del reactor en un complejo proceso programado que suele durar mes y medio y en el que se aprovecha para acometer revisiones y renovaciones de equipos. Cofrentes y Almaraz I sí estaban paradas por motivos económicos pero también sería matizable la afirmación del presidente de que no son \"competitivas\". Como vienen repitiendo en el sector y como señalaron las propias empresas propietarias al anunciar los cierres la pasada Semana Santa, a la situación de gran generación renovable y escasa demanda, que hundió los precios y las dejó fuera del mercado, se suman los impuestos que pagan y que suponen aproximadamente un 40% de sus costes operativos. Desde el sector hablan de \"asfixia\" y de presión \"discriminatoria\" frente a otras tecnologías y defienden que su competitividad viene lastrada por el Gobierno. Por último, cabe recordar, aunque Sánchez no lo hiciera, que si dichos reactores estaban parados, sin \"generar energía\", es porqueasí se lo había autorizado el operador del sistema, Red Eléctrica, una empresa controlada por el Ejecutivo aunque ahora el presidente intente hablar de \"operador privado\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-04-30/sanchez-mintio-hasta-con-el-numero-de-centrales-nucleares-en-marcha-en-el-momento-del-apagon-7248648/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "nucleares",
        "apagón",
        "energético",
        "crisis",
        "renovables",
        "reactores",
        "funcionamiento",
        "generación",
        "eléctrica",
        "recarga",
        "combustible",
        "impuestos",
        "costes",
        "asfixia",
        "discriminatoria"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Ascó",
        "Almaraz",
        "Vandellós",
        "Cofrentes",
        "Trillo",
        "Consejo de Seguridad Nuclear",
        "Semana Santa",
        "Red Eléctrica",
        "Club L D"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al presidente Pedro Sánchez y su gobierno, lo que indica una orientación de derechas.",
      "El enfoque en la economía y las políticas energéticas sugiere una preferencia por el libre mercado y la crítica a las políticas de intervención gubernamental, típicas de la derecha.",
      "El periódico Libertad Digital es conocido por su orientación de derechas."
    ],
    "id_claves": [
      81,
      1,
      99,
      295,
      17,
      296,
      297,
      24,
      48,
      135,
      298,
      299,
      300,
      301,
      302
    ]
  },
  {
    "titulo": "La luz se dispara un 450% tras el apagón: el MWh sube a 31,83 € y alcanza los 117 € en la hora punta del miércoles",
    "subtitulo": "El precio de la electricidad sube con fuerza este miércoles tras marcar solo 5,79 €/MWh el martes, según datos del OMIE.",
    "periodico": "libertad_digital",
    "autor": "Pablo Pardo",
    "articulo": "El precio medio de la electricidad en España subirá este miércoles y se situará en los 31, 83€ el megavatio-hora (M Wh) y registrará un precio máximo de 117, 01€/M Wh. Por otro lado, la página web oficial del Operador del Mercado Ibérico de Energía (O MI E) señala quela franja horaria más carapara este miércoles es la comprendidaentre las 7:00 y las 8:00 de la mañana, en la que el precio se ha situado en los 117, 01€/M Wh. Por el contrario, el O MI E sitúa la franja comprendida entre las 14:00 y las 15:00 comola más baratacon un precio de-0, 17€/M Wh. El precio de la electricidad este miércoles ha experimentadouna subida del 450%con respecto a las cifras registradas el martes (5, 79€/M Wh) por el mismo operador. El O MI E es eloperador designado del mercado eléctrico—conocido por sus siglas en inglés como. N EM O(Nominated Electricity Market Operator)— responsable de la gestión del mercado diario de electricidad en la Península Ibérica. Por ello, también proporciona información relevante sobre la situación eléctrica en. Portugal. Además, O MI E se encarga de participar activamente en elacoplamiento de los mercados mayoristas de la Unión Europeacon los otros N EM Os de cada Estado miembro. O MI E se encarga de esta tarea dentro del marco regulatorio establecido para la Unión Europea en elsector eléctrico.",
    "url": "https://www.libremercado.com/2025-04-30/la-luz-se-dispara-un-450-tras-el-apagon-el-mwh-sube-a-3183-eur-y-alcanza-los-117-eur-en-la-hora-punta-del-miercoles-7248712/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "luz",
        "electricidad",
        "precio",
        "subida",
        "megavatio-hora",
        "mercado",
        "energía",
        "franja",
        "horaria",
        "cara",
        "barata",
        "subida",
        "porcentaje",
        "operador",
        "gestión",
        "acoplamiento",
        "mayoristas",
        "Unión",
        "Europea",
        "sector"
      ],
      "nombres_propios": [
        "Operador del Mercado Ibérico de Energía",
        "O MI E",
        "N EM O"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la economía y el mercado de la energía, temas generalmente asociados a la derecha política.",
      "El tono del artículo es neutral y se centra en los hechos, lo que es común en los medios de comunicación de derechas.",
      "Libertad Digital, el periódico en el que se publica el artículo, es conocido por su orientación de derechas."
    ],
    "id_claves": [
      33,
      65,
      311,
      312,
      313,
      314,
      92,
      315,
      316,
      317,
      318,
      312,
      319,
      320,
      321,
      322,
      323,
      326
    ]
  },
  {
    "titulo": "La Red Europea de Redes de Electricidad advirtió de cortes en 2021: los \"ciclos combinados\" pueden ser \"inviables\"",
    "subtitulo": "A la vista está que las alertas no fueron escuchadas pese al informe elaborado por la Red Europea de Gestores de Redes de Transporte de Electricidad.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Un informe del European Resource Adequacy Assessment (E RA A) elaborado por E NT SO-E (Red Europea de Gestores de Redes de Transporte de Electricidad) puso el dedo en la llaga hace ya unos años. Fue en 2021 y afirmó que, sin incentivos adecuados, una parte significativa de las centrales de ciclo combinado podría volverse económicamente inviable en los próximos años. Los ciclos combinados tampoco le gustan al Gobierno de Pedro Sánchez por su uso de gas natural, combustible fósil que rompe sus esquemas ecologistas. Pero esos mismos ciclos combinados, junto con los saltos de agua –tampoco les gustan porque, en su ecologismo ultra, el agua debe fluir libremente— son unos de los garantes de la estabilidad del sistema. El informe en cuestión señalaba igualmente quela creciente entrada masiva de energías renovables, la reducción de horas de funcionamiento en el ciclo combinado y la disminución de sus ingresos podían llevar al cierre de estas plantas ycomprometer la seguridad del suministro eléctrico en España. El informe destacaba la necesidad deimpulsar mecanismos regulatorios, como los mercados de capacidad, para garantizar la disponibilidad de estas instalaciones y evitar riesgos de cobertura en el sistema eléctrico. El informe surgió a finales de 2021. E NT SO-E (la Asociación Europea de los Gestores de Transporte de Electricidad), publicó y sometió a consulta pública el \"European Resource Adequacy Assessment\" (E RA A). Su principal conclusión fue que la evolución económica de la generación térmica y la evolución de los precios podíadisparar la presión sobre la capacidad, surgiendo un riesgo de lo que acabamos de experimentar en España:la quiebra de la seguridad del suministroy, por lo tanto, los cortes de luz. El informe pedíablindar la estabilidadaplicando desdeel Gobiernomecanismos de incentivo económicos que impulsen la implantación de nueva capacidad procedente de los Mercados de Capacidad y la implementación denuevas herramientas de flexibilidadque permitan la gestión de la demanda (rampas y picos). Por todo ello, E NT RA Agregación y Flexibilidad subrayaba la necesidad dedesarrollar e implementar objetivos clarosde participación de la demanda en elsistema eléctrico españolcon el fin delograr mayor flexibilidad en el sistema eléctrico. Esto se traduce en que no dependiera tanto de fuentes inestables y ganara seguridad de suministro. A la vista está quelas alertas no fueron escuchadas. De hecho, como ya ha publicado Libertad Digital, hace sólo 21 días Red Eléctrica de España (R EE) afirmaba que era imposible que algo así ocurriese. \"No existe riesgo de apagón\", decía la empresa en la red social X enun mensaje del 9 de abril, en el que comentaba un informe de esa misma Red Europea de Gestores de Redes de Transporte de Electricidad, cuya única conclusión importante era \"que un volumen importante de ciclos combinadospodría ser económicamente inviableen los próximos años si no se establecen incentivos\". En el mismo mensaje Red Eléctrica aseguraba que la compañía \"garantiza el suministro\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-04-30/la-red-europea-de-redes-de-electricidad-advirtio-de-cortes-en-2021-los-ciclos-combinados-pueden-ser-inviables-7248305/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "cortes",
        "electricidad",
        "ciclos",
        "combinados",
        "inviables",
        "alertas",
        "informe",
        "gas",
        "natural",
        "combustible",
        "fósil",
        "ecologismo",
        "renovables",
        "seguridad",
        "suministro",
        "mecanismos",
        "regulatorios",
        "capacidad",
        "flexibilidad",
        "demanda"
      ],
      "nombres_propios": [
        "Red Europea de Gestores de Redes de Transporte de Electricidad",
        "Pedro Sánchez",
        "European Resource Adequacy Assessment",
        "Red Eléctrica de España"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la política energética del gobierno de Pedro Sánchez, especialmente en relación con los ciclos combinados y el uso de gas natural.",
      "El tono hacia el gobierno es negativo, sugiriendo que sus políticas ecologistas están en conflicto con la seguridad y estabilidad del suministro eléctrico.",
      "El artículo se publicó en Libertad Digital, un medio conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      184,
      65,
      147,
      148,
      330,
      331,
      332,
      73,
      333,
      298,
      334,
      335,
      17,
      336,
      337,
      338,
      339,
      340,
      341,
      80
    ]
  },
  {
    "titulo": "Los expertos contestan al brutal ataque de Sánchez a las nucleares aprovechando el apagón",
    "subtitulo": "En su nueva comparecencia ante los medios ha hecho un insólito ataque a la tecnología nuclear.",
    "periodico": "libertad_digital",
    "autor": "M. RodríguezSeguir a merxx",
    "articulo": "El presidente del Gobierno ha optado, tras lashoras críticas vividas en España, por atacar a la tecnología llamada a apagarse entre 2027 a 2035 frente a las voces que avisaban y siguen avisando de que el cierre puede producir apagones como el de ayer. En unas insólitas declaraciones trufadas de medias verdades, Pedro Sánchez ha asegurado que las nucleares \"lejos de ser una solución han sido un problema\" alegando entre otras cosas que aún no están en marcha, que estaban cerradas \"por decisión de las empresas\" o que se apagaron en el momento del apagón. En su declaración en Moncloa, mientras se resistía a descartar la hipótesis del ciberataque ya desechada por Red Eléctrica, Sánchez ha negado que hubiera \"un problema de exceso de renovables o de demanda insatisfecha\" pasando a cargar contra las centrales nucleares: \"Quien lo vincula a la falta de nucleares, o miente o demuestra su ignorancia: la recuperación se ha logrado gracias a las interconexiones de Francia, de Marruecos, de las centrales de ciclo combinado y las centrales hidroeléctricas\", ha señalado en alusión a que los reactores aún no se han conectado al sistema. \"Lejos de ser una solución han sido un problema porque estaban apagadas y ha sido necesariodesviar a ellas grandes cantidades de energía para mantener sus núcleos estables\". Con sus declaraciones, Sánchez aludía al hecho de que las centralesdieron orden de parada a los reactoresen marcha en ese momento (Almaraz I I, Ascó I y I I, Vandellós I I) siguiendo el protocolo vigente ante escenarios de \"cero de la red eléctrica\". Con la parada se detiene la reacción en cadena del reactor y entran en funcionamiento los generadores diésel de emergencia capaces de mantener los sistemas esenciales y de seguridad. Como señala el divulgador Alfredo García@Operador. Nuclear, esa supuesta desviación de \"grandes cantidades de energía\" a las centrales \"es mentira\": \"Las centrales nucleares no necesitaron energía eléctrica exterior al parar. Arrancaron sus generadores diésel de emergencia automáticamente y proporcionaron la energía para extraer el calor residual y mantener la parada segura. Solo durante la tarde, cuando la red ya comenzaba a recuperarse, comenzaron a recibir energía eléctrica de la red y pudieron parar los generadores diésel\". Según notificó el Consejo de Seguridad Nacional, desde la tarde del lunes las centrales comenzaron a prepararse para la recuperación de su alimentación eléctrica desde el exterior y desde las 18. 30 de ayer hasta las 3. 15 horas de hoy las centrales fueron recuperando la conexión. Los reactores Vandellós I I y Ascó I ya están preparándose \"para sincronizarse a la red eléctrica\" en \"las próximas horas\" mientras Ascó I I permanecerá parada dada la inminencia de los planes de recarga. En cuanto a Almaraz, desde la central han anunciado que la Unidad I I \"ha sido requerida por Red Eléctrica Española para arrancar de manera urgente y está prevista su conexión a la red eléctrica nacional en las próximas horas\". Por otro lado, mientras de forma prácticamente unánime se está hablando dela estabilidad que necesita la redpara evitar episodios como el de ayer y cómo la proporcionan las térmicas, la hidroeléctrica y también las nucleares, Sánchez ha preferido fijarse no en el antes sino en el después insinuando que la nuclear falló: \"Lo que hemos visto es que había generación nuclear funcionando justo antes de la caída del sistema: había generación nuclear y se desconectó al igual que el resto de tecnologías. Por tanto, la generación nuclear no fue más resilienteque cualquier otra fuente de generación\". Según precisa a. L D García, operador y supervisor en Ascó, \"el suceso iniciador todavía se desconoce, pero ese evento causó una variación brusca de la frecuencia. Una parte importante de la producción renovable se desconectó para protegerse ante las oscilaciones de frecuencia, porque no tiene inercia, es incapaz de amortiguarlas. Eso agravó el problema, obligando a caer a toda la red. Las nucleares se quedaron sin demanda yse desconectaron como el resto de productores\". En la misma línea, el también divulgador y físico. Manuel Fernández Ordóñezseñala que \"todas las centrales tienen protecciones para no dañar sus sistemas: si hay una variación de frecuencias lasnucleares se van a desconectar como todas\". Sánchez también ha afirmado que \"con mayor dependencia nuclear la recuperación no hubiera sido tan rápida, hubiera sido mucho mas lenta\", en alusión a que en una situación de cero eléctrico, las centrales más rápidas en reaccionar son las hidroeléctricas y el ciclo combinado mientras que las nucleares tienen plazos más largos para reconectarse a la red. Al argumento se le puede dar la vuelta señalando que con las centrales en marcha (dos reactores continuaban parados por inviabilidad económica)la posibilidad de estos incidentes es menor: \"Con más generadores síncronos con mucha inercia como las nucleares, hidráulica o gas, la perturbación en la red habría tenido muchas más probabilidades demitigarse y evitar el apagón\", afirma García. Al respecto, Fernández Ordóñez insiste en que \"no se puede echar ni de lejos la culpa a las nucleares\"y señala el caso de Francia. El apagón español tiró \"la red del sur de Francia, pero se desconectaron de España y gracias a la inercia rotativa de su sistema, que se fundamenta en nucleares, levantaron el sistema rapidísimo, con unblackoutde minutos cuando aquí estuvimos diez horas porque se nos cayó el sistema completo\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-04-29/los-expertos-contestan-al-brutal-ataque-de-sanchez-a-las-nucleares-aprovechando-el-apagon-7248359/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "nucleares",
        "apagón",
        "tecnología",
        "cierre",
        "apagones",
        "declaraciones",
        "verdades",
        "ciberataque",
        "renovables",
        "demanda",
        "interconexiones",
        "Francia",
        "Marruecos",
        "ciclo",
        "hidroeléctricas",
        "reactores",
        "sistema",
        "energía",
        "núcleos",
        "estables"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Moncloa",
        "Red Eléctrica",
        "Alfredo García",
        "Consejo de Seguridad Nacional",
        "Vandellós I I",
        "Ascó I",
        "Almaraz"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica duramente las declaraciones del presidente del Gobierno, Pedro Sánchez, sobre la tecnología nuclear y su papel en el reciente apagón en España, lo que indica una postura ideológica de derechas.",
      "El tono del artículo es despectivo hacia las políticas de energía renovable y la gestión del gobierno de la crisis energética, lo que sugiere una orientación ideológica de derechas.",
      "El periódico Libertad Digital es conocido por su orientación ideológica de derechas, lo que también influye en la clasificación ideológica del artículo."
    ],
    "id_claves": [
      81,
      1,
      344,
      22,
      345,
      346,
      347,
      51,
      17,
      80,
      348,
      351,
      352,
      296,
      28,
      92,
      353,
      354
    ]
  },
  {
    "titulo": "Génova se enroca en la crítica: Feijóo y Mazón acusan a Sánchez de \"atacar\" por el apagón y la DANA",
    "subtitulo": "La declaración de emergencia nacional en algunas comunidades autónomas y cuando se cumplen seis meses de la DANA de Valencia son dos cuestiones que han devuelto la crítica del PP al foco político",
    "periodico": "el_plural",
    "autor": "M. A.",
    "articulo": "Tanto el apagón masivo del lunes, que dejó a España en pausa durante horas, comola D AN A de Valencia, que este martes cumplió seis meses, el foco político se ha centrado en la gestión de las administraciones, tanto que la crítica del. Partido Popularse ha dirigido a Moncloa por estas dos cuestiones. Superadala crisis energética de este lunes, Génova acusó al Gobierno deno dar información “clarificadora ni contrastada”del gran incidente, pese a que la emergencia duró menos de 24 horas y el restablecimiento de la electricidad volvió plenamente al día siguiente. Un escenario al que se suma que este martes se cumplieron seis meses de la devastadora D AN A que dejó 227 fallecidos en Valencia el 29 de octubre y cuya gestión primordial recayó enla Generalitat de Carlos Mazón. Con estos dos puntos como enclave, el argumentario del P P en las últimas horas se ha deshecho en críticas contra el Ejecutivo de Pedro Sánchez. Por un lado, la Conselleria de Emergencias e Interior de Mazón ha replicado a la delegada del Gobierno en la Comunitat Valenciana, Pilar Bernabé, que resulta \"insólito\" que el Gobierno no declarase la emergencia de interés nacional ante el apagón, una situación \"que afectaba a todo el país\". Y ha defendido que la gestión de la Generalitat ha sido \"impecable\" al haber \"dado respuesta en todo momento a situaciones que incluso estaban fuera\" de sus competencias. En este sentido, el departamento de. Juan Carlos Valderramaha acusado al Ejecutivo central“atacar a instituciones públicas y privadas\"como Red Eléctrica Española o las compañías distribuidoras. Reiterar que la Comunidad Valenciana de Mazón fue una de las comunidades que pidió la declaración del. Nivel 3 de Emergencias, situación en la que el Estado se hace con el control de la situación. \"Lo que no es de recibo es que hayan tenido que ser las comunidades autónomas las que hicieran ver al Gobierno de España que una situación de caída del suministro eléctrico en todo el territorio estatal quepodría haber tenido gravísimas consecuenciasera una emergencia de interés nacional\", han remarcado desde la Conselleria valenciana. Unas palabras que han venido tras condenar Bernabé que Mazón haya criticado la respuesta del Gobierno central después de que, seis meses después de la D AN A, aún. Mazón no haya dado cuenta detallada de dónde ni qué hizoaquel día. A renglón seguido, y al término del Congreso del P P Europeo celebrado estos días en Valencia, Núñez Feijóo se ha comprometido a invertir 12. 000 millones de eurospara restaurar los desperfectos en infraestructuras tras la D AN A. Una decisión por la que ha cargado contra el Gobierno central, a quien acusa de estar “negando” este soporte económico al Consell de Mazón. \"Ese compromiso, quiero decirlo una vez más, está más vigente que nunca. Estoy más convencido que nunca que invertiremos esa cantidad que el Gobierno de España le está negando. Y trabajaré para utilizar todos los fondos europeos que tengamos a nuestra disposición para invertir esos 12. 000 millones de euros en Valencia, porque es de justicia y es mi compromiso\", ha subrayado, haciendo de valer así su ‘Plan Valencia’. Con respecto al apagón, cabe recordar que Feijóo esgrimió este martes que el Gobierno no estaba dandoinformación “ni clarificadora ni contrastada”del apagón del lunes, pese a la llamada mantenida entre ambos líderes al respecto con el consiguiente cruce de actualizaciones. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/genova-enroca-critica-feijoo-mazon-acusan-sanchez-atacar-apagon-dana_351264102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "crítica",
        "apagón",
        "DANA",
        "emergencia",
        "nacional",
        "administraciones",
        "información",
        "incidente",
        "electricidad",
        "fallecidos",
        "gestión",
        "Ejecutivo",
        "Emergencias",
        "Interior",
        "instituciones",
        "públicas",
        "privadas",
        "Red",
        "Eléctrica",
        "Española",
        "Nivel",
        "suministro",
        "territorio",
        "consecuencias",
        "desperfectos",
        "infraestructuras",
        "soporte",
        "económico",
        "fondos",
        "europeos"
      ],
      "nombres_propios": [
        "Génova",
        "Feijóo",
        "Mazón",
        "Sánchez",
        "Partido Popular",
        "Moncloa",
        "Generalitat",
        "Carlos Mazón",
        "Pedro Sánchez",
        "Conselleria de Emergencias e Interior",
        "Pilar Bernabé",
        "Juan Carlos Valderrama",
        "Comunidad Valenciana",
        "Núñez Feijóo",
        "Consell de Mazón"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión del gobierno actual, que es de izquierdas, por su manejo de la crisis energética y la DANA en Valencia.",
      "Se mencionan figuras políticas de derechas como Feijóo y Mazón, quienes acusan al gobierno de Sánchez de 'atacar' por el apagón y la DANA.",
      "El enfoque del artículo es crítico hacia las políticas públicas del gobierno actual, lo que se alinea con la línea editorial de izquierdas del periódico El Plural."
    ],
    "id_claves": [
      67,
      1,
      54,
      359,
      360,
      39,
      361,
      65,
      362,
      321,
      365,
      366,
      86,
      337,
      369,
      122,
      370,
      371,
      372,
      272,
      373,
      285
    ]
  },
  {
    "titulo": "Albares habla con el Gobierno de Pakistán en pleno enfrentamiento con la India",
    "subtitulo": "La India y Pakistán están envueltos en plena escalada de tensiones tras un atentado terrorista que ha matado a 26 turistas indios",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "La frontera entre la India y Pakistán ha sido una fuente de tensiones durante décadas que ha sufrido agravamientos, conflictos y muertes. Debido al intercambio de fuego a finales de la semana pasada que aún no ha cesado, el ministro de Asuntos Exteriores, U E y Cooperación, José Manuel Albares, ha conversado este miércoles con su homólogo de Pakistán, Mohamad Ishaq Dar. A raíz del atentado perpetrado por militantes islamistas la semana pasadaen Cachemiraque cobró la vida de 26 turistas indios, la India acusó a Pakistán de fomentar “terrorismo transfronterizo”, lo que desembocó en violencia en la frontera. En esta frontera, considerada una de las más peligrosas del mundo, no se permite el uso de las armas, pero está fuertemente custodiado y es un lugar de tensión extrema. La llamada de Albares se ha producido a instancias del ministro paquistaní y tenía por objetivo\"explicar la posición\" de Islamabad ante \"la tensión actual\", según fuentes de Exteriores consultadas por Europa Press. El Gobierno de Pakistán ha señalado en redes sociales que el ministro ha informado a Albares de los últimos acontecimientos, dentro de los cuales ha incluido \"la propaganda india y las medidas unilaterales ilegales\" adoptadas en los últimos días. Islamabad ha negado su participación en el ataque repetidamente, pero ambos países han suspendido sus relaciones comerciales, retirado sus respectivas Embajadas, y cada actor ha suspendido otras actuaciones que han marcado un corte en sus relaciones diplomáticas y comerciales. El primer ministro indio, Narendra Modi, ha garantizado que “la India identificará, seguirá y castigará a todo terrorista y los que les apoya”. “Les perseguiremos hasta el fin del mundo”, asegura. Pakistán ha señalado que lasuspensión del Tratado de Aguas del Indopor parte de la India es “una clara violación del Derecho Internacional”. Pese a que Pakistán tiene el control del 70% de los ríos contemplados en el acuerdo, la posición geográfica de la India lo sitúa río arriba, por lo que esta suspensión es una preocupación para el gobierno pakistaní. La Unión Europea ha reclamado que los canales de comunicación entre ambos países se mantengan abiertosy que mantengan un diálogo bilateral. \"Instamos a India y Pakistán a resolver sus diferencias mediante el diálogo político bilateral en interés de la paz y la estabilidad regionales. Esto debe hacerse teniendo debidamente en cuenta los intereses del pueblo cachemir a ambos lados de la línea de control\", ha explicado en rueda de prensa el portavoz de Exteriores de la U E, Anuar El Anouni. No obstante, ambos países mantienen relaciones hostiles por diversas razones históricamente complejas -no se puede dejar de lado que el territorio fue dividido por el imperio británico que provocó un desplazamiento masivo en ambos lados de la frontera-. La autoría del ataque a los turistas indios en Cachemira fuereclamada por milicianos del Frente de Resistencia, una organización creada en 2019 y vinculada al grupo armado islamista Lashkar-e-Taiba (Le. T), cuyo objetivo esconquistar a la Indiae imponer la imposición de la ley islámica en el país. Islamabad ha advertido este miércoles que tiene “inteligencia de credibilidad” que la India está planeando un ataque en los próximos días:“en los próximos 24-36 horas”. Por ello, está urgiendo a la comunidad internacional para mediar en el conflicto y reducir las tensiones. La portavoz del departamento de Estado de Estados Unidos, Tammy Bruce, ha afirmado queel secretario de Estado, Marco Rubio, hablará con Pakistán y la India “tan pronto como hoy”. El secretario general de. Naciones Unidas, Antonio Guterres, ha recalcado tras mantener contacto con ambos gobiernos que se necesita “evitar una confrontación que puede resultar en consecuencias trágicas”. La Unión Europea se ha unido al discurso:\"Es crucial mostrar moderacióny abstenerse de medidas militares, políticas, económicas, legales o de otro tipo que puedan socavar la estabilidad regional\". El primer ministro indio ha dado “plena libertad” a las Fuerzas Armadas para que respondan al “atentado terrorista”. Paralelamente, las autoridades pakistaníes han afirmado que su país \"reitera sudisposición a defender la soberanía y la integridad territorial de Pakistán a toda costa\". \"Las Fuerzas Armadas paquistaníes están totalmente preparadas y vigilantes para dar una respuesta adecuada a cualquier agresión por parte de India\", han afirmado este miércoles. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/albares-habla-gobierno-pakistan-pleno-enfrentamiento-india_351260102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "frontera",
        "tensiones",
        "conflictos",
        "muertes",
        "fuego",
        "atentado",
        "terrorismo",
        "violencia",
        "armas",
        "propaganda",
        "relaciones",
        "comerciales",
        "embajadas",
        "terrorista",
        "tratado",
        "aguas",
        "ríos",
        "diálogo",
        "paz",
        "estabilidad"
      ],
      "nombres_propios": [
        "India",
        "Pakistán",
        "José Manuel Albares",
        "Mohamad Ishaq Dar",
        "Cachemira",
        "Islamabad",
        "Europa Press",
        "Narendra Modi",
        "Unión Europea",
        "Anuar El Anouni",
        "Frente de Resistencia"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la política y la seguridad, describiendo el conflicto entre India y Pakistán y el papel del ministro de Asuntos Exteriores, José Manuel Albares, en las conversaciones con Pakistán.",
      "Se menciona a varias figuras políticas, incluyendo a Albares y al primer ministro indio, Narendra Modi, pero el tono es neutral y se centra en informar sobre los eventos en lugar de criticar o apoyar a las figuras mencionadas.",
      "El artículo no toma una postura clara sobre las políticas públicas o las ideologías, pero presenta la situación como un conflicto que necesita ser resuelto a través del diálogo y la diplomacia, lo que podría interpretarse como una postura de izquierdas.",
      "El Plural es conocido por su orientación de izquierdas, lo que también influye en la clasificación ideológica del artículo."
    ],
    "id_claves": [
      385,
      386,
      387,
      388,
      389,
      286,
      390,
      391,
      392,
      393,
      394,
      395,
      396,
      397,
      398,
      399,
      400,
      401,
      402,
      403
    ]
  },
  {
    "titulo": "El PP advierte al Gobierno de que no apoyará el decreto de los aranceles y les acusa de \"dejarles fuera\"",
    "subtitulo": "La última reunión entre Génova y Moncloa no ha encauzado las negociaciones para responder a la guerra comercial de Trump",
    "periodico": "el_plural",
    "autor": "Marta Alberca",
    "articulo": "En la segunda reunión mantenida este miércoles entre el Gobierno con el Partido Popular a cuenta de la guerra arancelaria declarada por Donald Trump a la comunidad internacional, la brecha se ha abierto aún más entre las partes. Los populares, en voz de su vicesecretario de Economía, Juan Bravo, han acusado a Moncloa de haberles \"dejado fuera\" del plan y advierten de que, si no se produce un cambio de rumbo, no apoyarán el decreto. “Donde está el Partido Popular, hay propuestas y soluciones. Donde está el P SO E, hay muros. (. . . ) No se puede pedir nuestro respaldo cuando no se acepta ni una sola propuesta de las que reclaman empresas, autónomos y trabajadores\", ha esgrimido. De esta manera, Génova da prácticamente por rotas las negociaciones con el Gobierno tras la reunión de Bravo conel ministro de Economía, Carlos Cuerpo, este miércoles al considerar que no han aceptado ninguna de sus medidas propuestas. “No hemos venido a ser la muleta del Gobierno, sino que nuestro objetivo era ser capaces de trasladar al B OE las propuestas a los sectores que nos habían reclamado cuestiones importantes en materia de política energética, infraestructuras, energía y agua”, ha valorado tras el encuentro. Y es que ha suscrito que el P P remitióhace 23 díasun plan al Gobierno central en medidas de energía, ayudas, agua y fiscalidad, lamentando así que se han encontrado un “no a todo” como respuesta, lo que aducen a un “bloqueo”. Asimismo, y con el telón de fondo delreciente apagón masivo, los de Alberto Núñez Feijóo continúan defendiendo el plan estratégico de laenergía nuclearpara la seguridad energética de España. La batería de medidas planteada por el P P pretende\"mejorar\" el texto del Gobierno de Pedro Sánchezantela ofensiva arancelaria de la Administración Trump; una hoja de ruta que incluye medidas fiscales y energéticas destinadas a reforzar la competitividad de las empresas y proteger a los sectores más expuestos, como el industrial y el primario. En concreto, el plan del P P plantea eliminar el impuesto sobre el valor de la producción energética -la aplicación de ambas supondría 16. 000 millones de eurospara hogares e industria en los precios de la energía en los próximos cinco años-, elaborar un plan de infraestructuras hidráulicas para asegurar la disponibilidad de agua, y ampliar la vida útil de las nucleares. Este último aspecto es clave para el P P. De hecho, a primeros de abril el Grupo Popular registró en el Congresouna proposición de ley para extender la vida útil de las centrales nucleares españolas, empezando por Almaraz (Cáceres), y defender así la soberanía energética de España. Los 'populares' subrayan que, tras el apagón, el tema de las nucleares es más relevante aún, según fuentes de la formación. \"Nosotros hemos hecho nuestro trabajo cuando se nos ha llamado hemos estado cuando hemos estado hemos hecho propuestas\", ha defendido Bravo. Bajo este telón de fondo, remarcar queel Congreso de los Diputados debatirá y votará el próximo juevesel Real Decreto-Ley impulsado por el Gobierno para proteger a la economía del posible impacto de los aranceles anunciados por el presidente de Estados Unidos. El presidente Sánchez anunció a principios de abril la movilización deun total de 14. 100 millones de euroscon el objetivo de mitigar los efectos negativos de la guerra comercial emprendida por Estados Unidos \"y tejer un escudo\" que proteja a la economía española. Dentro de todas las medidas que incluye el plan, las que se activan con el real decreto-ley ascienden a un total de 7. 720 millones de euros. Entre otras medidas a tener en cuenta, se activaráuna línea de avales I CO de 5. 000 millonespara atender las necesidades de liquidez y para apoyar posibles procesos de reconversión industrial a entidades que vayan a tener una exposición significativa, directa o indirecta, al mercado de Estados Unidos. También se reforzará el. Fondo para la Internacionalización de la Empresa, que contará con un margen adicional de 720 millones, en aras de conseguir que las empresas puedan diversificar o reforzar su presencia en Estados Unidos y diversificar sus exportaciones para disminuir el riesgo para ser más resilientes. Por último, se activan 2. 000 millones también para el esfuerzo de internacionalización, a través del C ES CE y su sistema 'C AR I', que asemeja a un seguro de tipo de interés, para el apoyo a las exportaciones españolas de bienes y servicios. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/pp-advierte-gobierno-no-apoyara-decreto-aranceles-acusa-dejarles-fuera_351254102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "guerra",
        "comercial",
        "Trump",
        "negociaciones",
        "decreto",
        "propuestas",
        "soluciones",
        "empresas",
        "autónomos",
        "trabajadores",
        "energía",
        "agua",
        "fiscalidad",
        "bloqueo",
        "apagón",
        "nuclear",
        "seguridad",
        "competitividad",
        "industria"
      ],
      "nombres_propios": [
        "Partido Popular",
        "Donald Trump",
        "Juan Bravo",
        "Moncloa",
        "Carlos Cuerpo",
        "Alberto Núñez Feijóo",
        "Pedro Sánchez",
        "Administración Trump",
        "Almaraz"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la postura del Partido Popular y su rechazo al decreto del Gobierno sobre los aranceles.",
      "Se menciona la falta de apoyo del Partido Popular a las propuestas del Gobierno y su acusación de haber sido 'dejados fuera' del plan.",
      "El artículo destaca la defensa del Partido Popular de la energía nuclear, una postura generalmente asociada con la derecha."
    ],
    "id_claves": [
      271,
      415,
      416,
      276,
      270,
      417,
      418,
      85,
      419,
      420,
      92,
      421,
      422,
      423,
      1,
      26,
      336,
      424,
      425
    ]
  },
  {
    "titulo": "El PP sigue enfangando las redes y sin explicar su convocatoria a militantes para el 2 de Mayo",
    "subtitulo": "El secretario general del PP madrileño, Alfonso Serrano, ha continuado la senda de respuestas entre socialistas y 'populares'",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El secretario general del P P de Madrid, Alfonso Serrano, ha continuado la trifulca en X con el P SO E haciendo referencia al. Parador de Teruel y a los casos judiciales de Begoña Gómez y David Sánchez, familiares del presidente del Gobierno, Pedro Sánchez. No obstante, no ha dado explicaciones sobre la polémica que ha originado estas interacciones: la convocatoria del P P a militantes del partido para que acudan a la Plaza de Sol en el evento del 2 de Mayo. Este intercambio de mensajes en la red social de Elon Musk ha comenzado este mismo miércoles, cuando los socialistas se han hecho eco de una noticia de este medio de comunicación, en la que se desvela que el P P haenviado mensajes a militantes para que acudan al acto del día 2 de Mayopara convertir la Plaza de Sol en un clamor contra el presidente del Gobierno. \"Ayuso utilizará el Dos de Mayo, día de todos los madrileños, como si fuera el Día del Líder Supremo\", firmaban los socialistas, que eran respondidos por el P P con unas palabras que cruzaban todos los límites: \"Mientras vosotros no celebréis el vuestro con putas y cocaína, todo irá bien\". El P SO E, por su parte, respondía de nuevo a los 'populares' madrileños, pero esta vez desde su cuenta nacional, comparando la actitud del P P con la del Tea Party estadounidense. \"En Estados Unidos surgió hace muchos años el Tea Party. Gente muy de derechas y con poca vergüenza. En España tenemos al Carajillo Party, el P P de Madrid, donde los discursos y tuits te los escribe un 'cuñao' con la faria en la boca. Qué desgracia para Madrid, y para España\", han escrito desde la cuenta nacional de los socialistas. Es entonces cuando ha llegado la respuesta de Alfonso Serrano, señalando a los familiares de Pedro Sánchez y otros casos como el de José Luis Ábalos. \"El P SO E se ofende por un tuit del P P de Madrid. Les molesta más eso que lo que ocurrió en el Parador de Teruel, que la mujer y el hermano del Presidente estén imputados por corrupción, que ministros compartan catálogos o cobren sin justificación. Pero al'Sobrinas Party' le ofende un tuit\", ha escrito el secretario general del P P de Madrid. @psoese ofende por tuit del@ppmadrid. Les molesta más que lo que ocurrió en el Parador de Teruel, que la mujer y el hermano del Presidente estén imputados por corrupción, que Ministros compartan catálogos o cobren sin justifica. Pero al “Sobrinas Party” le ofende un tuit 😏https://t. co/oufb. H Xe. U BI No obstante, más allá de este enganchón en redes sociales, el P P sigue sin dar explicaciones al respecto de su convocatoria de militantes en la Plaza de Sol. \"Todos al Dos de Mayo. En respuesta a la inédita decisión del Ministerio de Defensa, que por primera vez ha vetado el tradicional acto cívico-militar, debemos apoyar la respuesta de Ayuso alboicot del ‘Sanchismo’con la asistencia de todos nosotros\", se podía leer en el mensaje enviado a los militantes 'populares'. \"El Dos de Mayo se celebrará por primera vez en plena Puerta del Sol con el objetivo de hacer participe de este día a todo el pueblo de Madrid. Habrá pantalla y dos amplias gradas para el público, que podrá seguir todo el evento. Contamos con vosotros\", sentenciaba el texto de convocatoria, llamando, abiertamente, aconvertir el acto en un episodio de boicot a la acción del Gobierno. Desde Más Madrid, por su parte, recordaron que todo el evento se paga con dinero público, lo que hace este carácter partidista aún más cuestionable. Su portavoz, Manuela Bergerot, argumentaba: \"Le decimos que si quiere un mitin, se lo debería pagar el Partido Popular\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/pp-sigue-enfangando-redes-sin-explicar-convocatoria-militantes-2-mayo_351253102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "PP",
        "redes",
        "convocatoria",
        "militantes",
        "Mayo",
        "secretario",
        "general",
        "Madrid",
        "trifulca",
        "PSOE",
        "Parador",
        "Teruel",
        "casos",
        "judiciales",
        "Begoña",
        "Gómez",
        "David",
        "Sánchez",
        "presidente",
        "Gobierno",
        "polémica",
        "interacciones",
        "evento",
        "mensajes",
        "acto",
        "Ayuso",
        "Día",
        "Líder",
        "Supremo",
        "límites",
        "putas",
        "cocaína",
        "Tea",
        "Party",
        "Estados",
        "Unidos",
        "derechas",
        "vergüenza",
        "Carajillo",
        "discursos",
        "tuits",
        "cuñao",
        "faria",
        "boca",
        "desgracia",
        "España",
        "respuesta",
        "Alfonso",
        "Serrano",
        "familiares",
        "Pedro",
        "otros",
        "José",
        "Luis",
        "Ábalos",
        "ofende",
        "molesta",
        "ocurrió",
        "mujer",
        "hermano",
        "imputados",
        "corrupción",
        "ministros",
        "compartan",
        "catálogos",
        "cobren",
        "justificación",
        "Sobrinas",
        "Party",
        "tuit",
        "enganchón",
        "explicaciones",
        "respecto",
        "Plaza",
        "Sol",
        "Todos",
        "respuesta",
        "inédita",
        "decisión",
        "Ministerio",
        "Defensa",
        "vetado",
        "tradicional",
        "cívico-militar",
        "apoyar",
        "boicot",
        "Sanchismo",
        "asistencia",
        "mensaje",
        "enviado",
        "celebrará",
        "primera",
        "vez",
        "plena",
        "Puerta",
        "objetivo"
      ],
      "nombres_propios": [
        "Alfonso Serrano",
        "Elon Musk",
        "Pedro Sánchez",
        "Ayuso",
        "José Luis Ábalos"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica al Partido Popular (PP), un partido de derechas, por su comportamiento en las redes sociales y su falta de explicaciones sobre una convocatoria polémica.",
      "El tono hacia el PP es negativo, mencionando su falta de vergüenza y comparándolos con el Tea Party estadounidense, conocido por su extremismo de derechas.",
      "El artículo se publica en El Plural, un periódico conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      174,
      427,
      428,
      430,
      431,
      433,
      437,
      438,
      89,
      442,
      443,
      444,
      445,
      446,
      451,
      452,
      453,
      458,
      459,
      461,
      462,
      463,
      464,
      465,
      466,
      467,
      470,
      472,
      476,
      477,
      478,
      479,
      480,
      481,
      482,
      290,
      483,
      484,
      485,
      486,
      488,
      489,
      490,
      491,
      467,
      494,
      495,
      498,
      499,
      500,
      501,
      502,
      504,
      505,
      506,
      507,
      508,
      509,
      510,
      512
    ]
  },
  {
    "titulo": "Solo ha sido un apagón",
    "subtitulo": "Estar unas horas sin televisión, ni redes ha sido una maravilla",
    "periodico": "el_plural",
    "autor": "JUAN MARÍA CASADO",
    "articulo": "Este lunes 28 de abril he pasado un buen día. Por la mañana fuimos de excursión a Portugal y al regresar aproximadamente a las 13 horas nos enteramos de que había unapagón generalizado en España y Portugal, que había ocurrido a las 12. 33 horas mientras estábamos en el coche. Al principio se podía hablar por teléfono y usar el Whats. App, gracias a ellos supimos cómo se encontraban algunos familiares y amigos, los más activos en los chats, pero cuando quisimos enterarnos de como estaban concretamente nuestros hijos y nietos ya no fue posible, luego corté la entrada de electricidad para evitar la rotura de mis electrodomésticos si al volver el suministro había sobretensión. Como estamos jubilados y no tenemos responsabilidades laborales nos organizamos para comer y entretenernos sin tener electricidad ni comunicaciones, como cuando era pequeño y nos íbamos al campo de vacaciones en casas donde no había electricidad, es verdad que entonces guisaban con leña y carbón y ahora por comodidad todo funciona con electricidad. La comida prevista era un trozo de pizza que había hecho el día anterior y una ensaladilla rusa que había hecho Lola, el primer plato lo calentamos en la terraza con la ayuda del sol y lo segundo se come frío. Cuando trabajaba oía mucho la radio por la mañana en el baño y en el coche camino del trabajo, pero ahora prefiero leer para estar informado, afortunadamente conservo un pequeño transistor que me regaló el banco unas navidades de hace más de 35 años, es una chicharrilla que funciona con dos pilas pequeñas (A AA), las mismas que usan los mandos a distancia. Le puse pilas y a buscar emisoras, como vivo en La Antilla (Lepe) solo captaba bien tres de Canal Sur Radio que emitían un excelente programa informativo en directo, con las conexiones que podían hacer, difícil trabajo que los periodistas hacían con soltura y sin alarmismos. Luego encontré también una de Radio Nacional de España y al final de la tarde encontré Onda Cero de Huelva. Canal Sur no falló pues además de los grupos electrógenos de su centro emisor, su red propia de antenas también los tienen y habían entrado automáticamente en funcionamiento, seguro que sus técnicos se prepararon para reponer el combustible si fuera necesario en los cerros aislados donde estas antenas se encuentran, que no es fácil. En estas circunstancias se comprueba que sin electricidad se puede funcionar, así lo hacíamos cuando era pequeño y lo pasábamos divinamente, incluso sin casi comunicarnos con los lejanos pues entonces se hablaba mucho más en persona con los cercanos, pero pienso que sin la información que nos daba Canal Sur quizá nos hubiéramos sentido muy solos. A eso de las siete de la tarde mientras paseábamos por la playa para ver las obras del espigón, noté que podía llamar por teléfono y hablamos con mi hijo que era el único que nos inquietaba pues vive en una casa con ascensor, afortunadamente estaba bien haciendo tareas con su hijo. Al poco se cortó la comunicación pero ya estábamos tranquilosy confiábamos que la electricidad estaba a punto de volver porque ya era así en muchos sitios, pero se hizo de noche y no volvía, una preciosa noche sin luna y cuajada de estrellas que lucían sin la competencia del exceso de luz nocturna en el que vivimos. Tenemos velas siempre, pues las usamos para quitar el olor del tabaco, y con esa tenue iluminación, la compañía de los periodistas de Canal Sur y la lectura en nuestros libros electrónicos pasamos el resto de la velada y nos acostamos. Preocupado por el contenido del congelador, que estaba lleno, conecté de nuevo la electricidad y desenchufé minuciosamente todos los aparatos, salvo la luz del dormitorio y gracias a ello me desperté en cuanto se restauró el suministro a las 2:15, bajé a ver el viejo frigorífico y su congelador tras 14 horas estaba todavía a -5ºC, y nada se había estropeado, no arrancaba el compresor y tras apagarlo y encenderlo ronroneó, todo fue volviendo a la normalidad. Si hubiera estado de viaje en tren o avión, si tuviera un negocio, claro que mi preocupación hubiera sido más grave y lo hubiera pasado mal como muchas personas, peroestar unas horas sin televisión, ni redes ha sido una maravilla. Seamos sensatos, miles de millones de personas en el mundo viven sin electricidad, incluso sin agua potable. En mi municipio convivimos con cientos de inmigrantes que viven en esas condiciones a diario, pese a ser imprescindibles para la economía y nuestra prosperidad. Los servicios públicos han funcionado muy bien: hospitales, centros de salud, policía, U ME, guardia civil, bomberos, residencias, colegios, etc, gracias al trabajo bien hecho de sus funcionarios y empleados que estaban preparados para esta contingencia y han dado la talla como siempre. Nuestros gobernantes creo que también han estado a la altura de las circunstancias, no como Mazón en Valencia, especialmente Pedro Sánchez con sus comparecencias, pero me consta que muchos alcaldes también han hecho lo que tenían que hacer en sus localidades, tomando el control de todos los recursos de protección civil para que no faltara nada necesario a los más vulnerables. Los que quizá no estábamos preparados éramos los ciudadanos, pero manteniendo la calma y el buen humor no hemos agravado la crisis y pienso que ha sido fundamental que internet haya dejado de funcionar, pues de esa forma no ha habido posibilidad de la difusión masiva de bulos que podrían haber causado el caos, y para futuras crisis recomiendo al gobierno que, por si acaso, corte internet hasta que no tenga el control de la situación. Pienso que debería haber una emisora de radio oficial de referenciabien preparada para emergencias, como en Andalucía ha sido Canal Sur desde primera hora, para ser el vehículo informativo que necesitamos, donde periodistas serios y responsables nos mantengan informados, nosotros solo tendríamos que tener un humilde transistor. Pienso que el gobierno debería de articular un procedimiento especial que garantice la llegada de mensajes concretos a cada uno en nuestro móvil, según la zona, con instrucciones si fuera el caso. Ahora toca saber qué ha pasado y que medidas hay que tomar para que no vuelva a pasar, a lo que parece puede ser que todo se deba a la codicia de las empresas eléctricas y a la insuficiencia del control público de las mismas. Finalmente pienso que no debemos exagerar nuestro sufrimiento por unas horas sin internet, televisión o electricidad, solo hemos sufrido unas molestias que han puesto de manifiesto la vulnerabilidad de nuestro cómodo estilo de vida, pero poco más, en mi caso solo he necesitado, velas, transistor y libros. Horrible es lo que viven a diario millones de personas en Ucrania, Gaza y otras zonas de guerra, también sin electricidad durante años e infinitamente en peores condiciones, lo que hemos pasado solo ha sido un apagón. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/solo-ha-sido-apagon_351251102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "España",
        "Portugal",
        "teléfono",
        "Whatsapp",
        "electricidad",
        "jubilados",
        "comida",
        "radio",
        "transistor",
        "emisoras",
        "Canal Sur",
        "Radio Nacional",
        "Onda Cero",
        "grupos electrógenos",
        "antenas",
        "playa",
        "espigón",
        "ascensor"
      ],
      "nombres_propios": [
        "JUAN MARÍA CASADO",
        "Lola",
        "La Antilla",
        "Lepe",
        "Huelva"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El autor muestra una visión positiva de la vida sin tecnología y sin la presión del trabajo, lo que puede interpretarse como una crítica a la sociedad capitalista y a la dependencia de la tecnología, típicamente asociada a las izquierdas.",
      "El autor elogia el trabajo de Canal Sur, una radio pública, lo que puede interpretarse como un apoyo a los servicios públicos, asociado a las izquierdas.",
      "El periódico El Plural es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1,
      516,
      65,
      518,
      519,
      520,
      521,
      522,
      526,
      527,
      528,
      529,
      530
    ]
  },
  {
    "titulo": "PP y Vox rechazan en Valencia, sin debate, la creación de una comisión de investigación por la DANA",
    "subtitulo": "PSPV y Compromís han puesto en tela de juicio esta decisión",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "P P y Vox han rechazado en el Ayuntamiento de Valencia, sin someter a debate, una moción presentada por los socialistas para lacreación de una comisión especial de investigación por la D AN A. El portavoz local del P P, Juan Carlos Caballero, ha justificado este voto en contra y ha criticado que el P SP V \"solo quiere reelaborar el relato\" y ha acusado a los socialistas de \"ruines\" por \"hacer electoralismo del dolor de la gente\". Por su parte, el portavoz socialista, Borja Sanjuán, ha afeado laactuación del gobierno municipal durante la D AN A y en meses posterioresal considerar que no se han dado explicaciones suficientes y se ha impedido una comisión de investigación sin vetos. Al respecto, Caballero ha replicado: \"La verdad es que nos sorprende la poca vergüenza que tiene el P SP V de venir aquí a pedir explicaciones y transparencia cuando no le interesa la verdad y dejó en la comisión de reconstrucción y de estudio de la D AN A. Dejaron la silla vacía y le dieron la espalda a los vecinosal cambiar de estrategia para utilizar el sufrimiento ajeno como herramienta electoral y empezar su campaña electoral\". En respuesta, Sanjuán le ha preguntado a su homólogo en el P P si se han leído las 8. 000 páginas de comisión. \"Tienen toda la información, pero vienen aquí por sexta vez a preguntar porque lo que quieren esreelaborar un relato, quieren utilizar el sufrimiento de la gente como instrumento electoral para ganar votos y eso es miserable\", ha contestado Caballero, por lo que ha recalcado que \"no van a permitir convertir este hemiciclo en un lodazal\", y ha defendido la gestión municipal enfrentándola con la del Gobierno central. \"Este Gobierno, con la alcaldesa al frente, ha estado y estará siempre al lado de los vecinos, mientras que el presidente del Gobierno de España en seis meses no ha hecho absolutamente nada\", ha señalado Caballero, que ha incidido: \"Esa es la desgracia que sufrimos los valencianos. El constante olvido, la constante degradación y el constante castigopor parte del presidente del Gobierno de España a una ciudad y a una comunidad que parece que tiene que ser castigada porque vota mal\", ha espetado. Por su parte, Borja Sanjuán ha planteado \"a qué tiene miedo el Gobierno municipal\" para no aprobar la comisión, y ha criticado que el portavoz popular se atreva a criticar al Gobierno de España por \"un intolerable apagón en la transparencia\" por un corte en el suministro eléctrico, mientras que el P P \"lleva protegiendo seis meses a un señorque no ha sido capaz de decirnos ni cuál fue el vino que se tomó en el Ventorro\", en referencia al presidente de la Generalitat Valenciana, Carlos Mazón. \"Pero que usted salga aquí y después de que le digamos queno es muy afortunada la frase de decir que nosotros chapoteamos en el barro refiriéndose a la D AN A, diga que donde no va a encontrar este Gobierno es en el fango, es bastante clarificador\", ha señalado. Asimismo, ha justificado que ha realizadoseis interpelaciones sobre la D AN Aporque han pasado seis meses de la riada y \"la gente tiene derecho a saber qué es lo que hizo y lo que no hizo su Ayuntamientoen aplicación de sus obligaciones para protegerlos\" y \"hay huecos que están por rellenar y explicaciones que aún no se han dado\". Sin embargo, ha pronosticado que \"sabremos antes, con toda la complejidad técnica, el origen del apagón\" que sufrió este lunes España que \"qué es lo que hicieron Carlos Mazón y María José Catalá el día 29 de octubre, a pesar de que esa negligencia costó 228 vidas\", en la misma línea que se pronunció en sus redes sociales el ministro de Transportes y Movilidad Sostenible, Óscar Puente. \"Ayer, miembros del Partido Popular Europeo, que están aquí de congresos, tenían enfrente a las víctimas manifestándose. ¿Y sabe lo que hicieron? Se burlaron de ellos, les hicieron varias peinetas y les bailaron en la cara. La pregunta es si este Ayuntamiento, oponiéndose a una comisión de investigación, también le va a hacer una peineta a las víctimas de la D AN A\", ha apostillado Sanjuán en el debate. Del mismo modo, la portavoz de Compromís, Papi Robles, ha advertido durante el debate de que cuando \"una herida no se cierra, se vuelve a abrir y supura, cada vez va a peor\", en referencia a estar ignorando constantemente los clamores de las víctimas. \"Tenemos la oportunidad de aprender para no volver a repetir aquellos errores de una gestión nefasta, que va a ser negligente y en la que se va a mirar hacia un otro lado y lo peor es que, seis meses más tarde, lo que estamos escuchando son mentiras sobre mentiras\", ha recriminado. Asimismo, ha afeado a Catalá que actúe de \"manera reiterada como miembro del P Pdefendiendo a Mazón, olvidándose de que es alcaldesa de Valencia\" y le ha pedido que asuman responsabilidades. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/pp-vox-rechazan-valencia-sin-debate-creacion-comision-investigacion-dana_351245102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "rechazo",
        "Valencia",
        "debate",
        "comisión",
        "investigación",
        "DANA",
        "moción",
        "socialistas",
        "electoralismo",
        "dolor",
        "gente",
        "actuación",
        "gobierno",
        "municipal",
        "explicaciones",
        "vetos",
        "vergüenza",
        "transparencia",
        "verdad",
        "reconstrucción",
        "vecinos",
        "estrategia",
        "sufrimiento",
        "herramienta",
        "campaña",
        "información",
        "relato",
        "votos",
        "lodazal",
        "gestión",
        "alcaldesa",
        "presidente",
        "España",
        "desgracia",
        "olvido",
        "degradación",
        "castigo",
        "ciudad",
        "comunidad",
        "miedo",
        "aprobación",
        "intolerable",
        "apagón",
        "suministro",
        "eléctrico",
        "protección",
        "señor",
        "vino",
        "Ventorro",
        "Generalitat",
        "Valenciana",
        "Carlos",
        "Mazón",
        "fango",
        "interpelaciones"
      ],
      "nombres_propios": [
        "PP",
        "Vox",
        "PSPV",
        "Compromís",
        "Juan Carlos Caballero",
        "Borja Sanjuán"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la actuación del PP y Vox en el Ayuntamiento de Valencia, partidos asociados con la derecha política.",
      "El tono hacia el PP y Vox es negativo, enfocándose en su rechazo a una comisión de investigación sobre la DANA.",
      "El artículo presenta a los socialistas, un partido de izquierdas, como los que buscan transparencia e investigación."
    ],
    "id_claves": [
      536,
      537,
      538,
      53,
      539,
      540,
      541,
      542,
      543,
      544,
      106,
      545,
      490,
      546,
      459,
      547,
      69,
      548,
      549,
      254,
      550,
      551,
      552,
      39,
      553,
      554,
      555,
      321,
      556,
      89,
      466,
      557,
      558,
      559,
      560,
      561,
      562,
      563,
      564,
      1,
      337,
      29,
      565,
      566,
      567,
      571,
      572
    ]
  },
  {
    "titulo": "El Tribunal de Cuentas vuelve a sancionar a Vox con una multa de 862.000 euros por recibir donaciones irregulares",
    "subtitulo": "La sanción se debe porque la formación recibió donaciones sin respetar los requisitos de legalidad",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El. Tribunal de Cuentasha decidido volver a sancionar a Vox, formación política liderada por. Santiago Abascal, -como ya hizo enjulio del año pasado- con una multa de 862. 496, 72 eurospor haber cometido una infracción, calificada como“muy grave”por laley de financiación de partidosal recibir donaciones sin respetar losrequisitos de la legalidaden los ejercicios de los años 2018, 2019 y 2020. La decisión se ha llevado a cabo tras la aprobación de la multa en el último Pleno del Tribunal de Cuentas con el voto particular de dos consejeros. El partido de ultraderecha tiene derecho a recurrir la multa en el Tribunal Supremo por la vía de lo contencioso-administrativo. En este sentido, el texto contempla la sanción a Vox por haber incumplido el apartado del artículo 17. 2 de la Ley Orgánica sobre Financiación de los Partidos Políticos (L OF PP)al haber recibido o aceptado donaciones no identificadas en efectivo de la cuentas anuales del partido, en referencia a los ejercicios de los años 2018, 2019 y 2020. El origen del expediente sancionador son los informes del Tribunal de Cuentas sobre la contabilidad anual de Vox en los años 2018, 2019 y 2020, en los que se apuntó a más de 330. 000 eurosque Vox recibió en cajeros automáticos como\"actividades promocionales\", sin que el fiscalizador pudiera dilucidar si realmente responden a la compra de productos de 'merchandising' del partido o si suponen donaciones anónimas que están prohibidas por la ley. No es la primera vez que Vox recibe una sanción del Tribunal de Cuentas. En julio del año pasado, el organismo le multó con 233. 324, 22 eurospor un expediente que se abrió el año anterior por financiación irregular detectada en el informe de 2019 por usar donaciones para acciones judiciales. Esta multa fue recurrida en el Supremo. En este caso, se acordó imponer dos sanciones: una de 183. 324, 22 eurosy otra de 50. 000 euros. Así, en el portal de transparencia, en el apartado de potestad sancionadora, exponían que Vox había infringido el artículo 17. 2 de la L OF PP en relación a los artículos 4. 2 a) y 5. 1. a) de la misma. Es decir, recibieron o aceptaron donaciones finalistas en la fiscalización de las cuentas anuales de los ejercicios 2018 y 2019. La normativa prohíbe a los partidos políticos aceptar o recibir de manera“directa o indirecta”donaciones“anónimas, finalistas o revocables”. En su día, llevaron a cabo una campaña de recaudación a la que apodaron“Querella contra Quim Torra”, con la que recaudaron 31. 664, 80 euros. Según decían, estaba dirigida a financiar la querella contra el expresident de la Generalitat. El Tribunal de Cuentas consideró irregular la captación de 10. 563, 45 euros, porque entendían que el resto del dinero eran aportaciones de sus afiliados, por lo que no se consideró ilegal. Asimismo, Vox también recaudó120. 482, 93 eurosa través de un crowdfunding para la causa‘Ayúdanos con la fianza Borja’, un joven de Málaga condenado a dos años de cárcel y una indemnización de 180. 000 euros por el homicidio de un ladrón al que se enfrentó -le persiguió y golpeó cuando huía tras robar el bolso a una mujer-. La sentencia recoge que no actuó en legítima defensa, pero Vox llevó a cabo una colecta para evitar su condena. En este caso, el órgano fiscalizador consideró irregulares 91. 662, 11 euros, quitando el dinero que aportaron los afiliados. El partido político de Vox publicó su defensa a través de X, alegando que esas donaciones finalistas no tenían un origen irregular y aseguraron que, “el partido actuó con totaltransparenciaal informar sobre el destino de los fondos al comenzar ambas campañas”. A su vez, sostuvieron: “No se trata de donaciones irregulares sino de aportaciones realizadas por cientos de españoles para causas judiciales del partido contra separatistas y para ayudar a una víctima de la delincuencia, ayuda que se consignó judicialmente en su totalidad”. “Tenemos la seguridad de que hemos hecho lo correcto y las afirmaciones que se realizan no se ajustan a la realidad”, aseguró Abascal. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/tribunal-cuentas-multa-vox-862000-euros-recibir-donaciones-irregulares_351242102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "tribunal",
        "cuentas",
        "sanción",
        "vox",
        "multa",
        "donaciones",
        "irregulares",
        "infracción",
        "grave",
        "financiación",
        "partidos",
        "legalidad",
        "ultraderecha",
        "recurrir",
        "supremo",
        "contencioso-administrativo",
        "expediente",
        "sancionador",
        "contabilidad",
        "cajeros",
        "automáticos",
        "actividades",
        "promocionales",
        "merchandising",
        "prohibidas",
        "ley",
        "financiación",
        "irregular",
        "acciones",
        "judiciales",
        "transparencia",
        "potestad",
        "sancionadora",
        "infringido",
        "normativa",
        "prohíbe",
        "directa",
        "indirecta",
        "anónimas",
        "finalistas",
        "revocables",
        "recaudación",
        "querella",
        "Quim",
        "Torra",
        "expresident",
        "Generalitat",
        "irregular",
        "captación",
        "afiliados",
        "ilegal",
        "crowdfunding",
        "causa",
        "fianza",
        "Borja",
        "Málaga",
        "condenado",
        "cárcel",
        "indemnización"
      ],
      "nombres_propios": [
        "Santiago Abascal",
        "Vox",
        "Tribunal de Cuentas",
        "Tribunal Supremo",
        "Ley Orgánica sobre Financiación de los Partidos Políticos",
        "Quim Torra",
        "Generalitat"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la sanción a Vox, un partido de ultraderecha, por parte del Tribunal de Cuentas, lo que puede interpretarse como una crítica a este partido y, por tanto, una postura de izquierdas.",
      "El tono del artículo es crítico hacia Vox, especialmente en lo que respecta a su financiación y a sus prácticas de recaudación de fondos.",
      "El artículo menciona que Vox tiene derecho a recurrir la multa, pero no ofrece ninguna declaración o postura del partido al respecto, lo que puede interpretarse como una falta de equilibrio en la presentación de los hechos.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que se refleja en su enfoque y tono crítico hacia Vox, un partido de ultraderecha."
    ],
    "id_claves": [
      215,
      20,
      577,
      84,
      578,
      579,
      580,
      581,
      582,
      583,
      584,
      585,
      68,
      586,
      450,
      587,
      588,
      589,
      590,
      591,
      592,
      593,
      594,
      595,
      596,
      217,
      583,
      597,
      598,
      438,
      547,
      599,
      600,
      601,
      602,
      603,
      604,
      605,
      606,
      607,
      608,
      609,
      610,
      613,
      597,
      614,
      615,
      616,
      617,
      172,
      618,
      621,
      622,
      623
    ]
  },
  {
    "titulo": "El Gobierno solicita a las empresas eléctricas que compartan sus datos \"esta misma tarde\" para investigar el apagón",
    "subtitulo": "El Ejecutivo ha solicitado la colaboración de los operadores para cercar las causas de la crisis del lunes",
    "periodico": "el_plural",
    "autor": "Sergio Ramiro",
    "articulo": "El Gobierno de España hasolicitado a las empresas eléctricas que aporten lo antes posible la información de la que dispongan para esclarecer las causas del apagón, según ha avanzadoel. Diario. La Península Ibérica se sumió en un \"cero total\" de producción de energía durante cinco segundos, tumbando la totalidad del suministro eléctrico nacional, por lo que la vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico, Sara Aagesen, ha anunciado que la comisión de análisis independiente anunciada por Pedro Sánchez para investigar las causas del apagón celebrará esta misma tarde de miércoles su primer cónclave, una cita para la que el Ejecutivo hapedido la colaboración de los operadores eléctricos. \"La solicitud de información a los operadores les llegó ayer y les hemos pedido la máxima diligencia, si puede ser que nos lleguen los datos esta misma tarde\", ha explicado Aagesen en la rueda de prensa tras el Consejo de Ministros, poniendo en foco endisponer cuanto antes de toda la información posible. \"Ahora lo que necesitamos son los datos\", ha reivindicado tras reconocer que siguen sin conocerse los motivos por los que se dio el problema. Dos días después del apagón, Aagesen ha comparecido por primera vez y ha llamado a la calma señalando que el problema ha sido puntual. \"Entendemos que va a serun incidente aislado, pero no sabemos exactamente cuál es el origen\", ha explicado. A su vez, ha aprovechado la comparecencia para poner en valor el trabajo de todas las partes para reestablecer el servicio, queya se recuperó al 100% durante el martes. \"Tenemos muchísimo interés sobre la causa del suceso porque, cuando podamos conocer la causa, pondremos encima de la mesa las medidas necesarias para que no vuelva a ocurrir. Existen miles de datos dispersos por todo el territorio de todos los agentes, ya les hemos hecho la solicitud de información\", ha señalado. Preguntada por los periodistas si el Gobierno respalda o no la labor realizada por Beatriz Corredor como presidenta de Red Eléctrica, Aaagesen ha defendido\"el trabajo extraordinario de los técnicos y la presidenta\" de la compañía en sus labores para la reposición del suministro, aunque es cierto que el Ejecutivo está procurando no respaldar explícitamente la gestión global de Corredor por elmalestarcausado por esta crisis. A su vez, también ha comparecido en sala de prensa el ministro de Economía, Carlos Cuerpo, que ha incidido en la necesidad de tener más datos antes de valorar cuál ha sido el impacto económico de este suceso. El lunes, la caída de actividad, \"mirando las compras autorizadas en la plataforma Redsys, fue del 55% respecto a un lunes similar\", según ha apuntado. El ejemplo que se ha escogido para la comparativa fue el 7 de abril, según el propio ministro, quien también ha señalado que esta caída puede suponer una pérdida agregada de 400 millones de euros. Al apagón, a su vez, habría que sumarle las consecuencias en la industria, como pueden ser daños materiales, pérdidas económicas y de producción, aunque el ministro ha resaltado que lo importante es\"cómo de rápida ha sido la recuperación\". A juicio de Cuerpo, en términos económicos es fundamental, porque, por ejemplo, la actividad del martes en los pagos fue un 9% superior a la de otro martes normal, una tendencia alcista que está manteniéndose también este miércoles. Por su parte, la C EO E calculó una pérdida de actividad de 1. 500 millones de euros por el apagón, cifra similar al golpe que la que vaticinan otros centros de análisis como B BV A Research. Esta cantidad es equivalente auna décima del Producto Interior Bruto(P IB) del país. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/gobierno-solicita-empresas-electricas-compartan-datos-misma-tarde-investigar-apagon_351241102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "empresas",
        "eléctricas",
        "datos",
        "investigar",
        "causas",
        "crisis",
        "suministro",
        "nacional",
        "Transición",
        "Ecológica",
        "Reto",
        "Demográfico",
        "consejo",
        "ministros",
        "incidente",
        "aislado",
        "origen",
        "servicio",
        "recuperación",
        "medidas",
        "territorio",
        "agentes",
        "información",
        "impacto",
        "económico",
        "actividad",
        "compras",
        "plataforma",
        "Redsys",
        "pérdida",
        "millones",
        "euros",
        "industria"
      ],
      "nombres_propios": [
        "Sergio Ramiro",
        "el_plural",
        "Sara Aagesen",
        "Pedro Sánchez",
        "Consejo de Ministros",
        "Beatriz Corredor",
        "Red Eléctrica",
        "Carlos Cuerpo"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en las acciones del gobierno de izquierdas para investigar el apagón y solicitar datos a las empresas eléctricas.",
      "Se menciona a figuras políticas del gobierno actual, como Sara Aagesen y Pedro Sánchez, en un tono neutral a positivo.",
      "El enfoque del artículo es en políticas públicas y la necesidad de transparencia y colaboración de las empresas para resolver problemas nacionales.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que se refleja en la cobertura de las acciones del gobierno."
    ],
    "id_claves": [
      1,
      85,
      141,
      627,
      628,
      45,
      295,
      337,
      359,
      633,
      290,
      361,
      634,
      635,
      636,
      637,
      638,
      369,
      639,
      39,
      640,
      272,
      641,
      642,
      643,
      645,
      646,
      647,
      425,
      649
    ]
  },
  {
    "titulo": "Consumo investiga subidas de precios de Uber y Cabify tras el apagón masivo",
    "subtitulo": "Se investiga si las empresas Uber y Cabify se beneficiaron de la emergencia tras el apagón",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El. Ministerio de Derechos Sociales, Consumo y Agenda 2030 ha abierto un expediente informativo para investigar las presuntassubidas de preciospor parte de empresas detras el apagón que afectó a escala nacionaleste lunes. Usuarioshan denunciado incrementos de tarifasen plataformas como. Uber y Cabifyen regiones donde se declaróemergencia de protección civil, una práctica que, según el Ministerio, está prohibida por la normativa vigente. ​ El ministro. Pablo Bustinduydestacó que, a raíz de la. D AN A, el Gobierno aprobó unamodificación normativapara establecer que las empresas que utilizanprecios dinámicos personalizadosno pueden aumentar sus tarifas debido a unincremento de la demanda en contextos de urgencia, riesgo o necesidad del consumidor, mientras dure la declaración de alerta. Esta medida busca evitar que situaciones excepcionales seanaprovechadas para obtener beneficioseconómicosindebidos. ​ Encomunidades donde se decretó emergencia, como. Andalucía, la Comunidad de Madrid, Castilla-La Mancha o la Comunidad Valenciana, el aumento de precios motivado por la demanda en sistemas de precios personalizados podría constituir una infracción grave de la normativa de consumo, con sanciones de hasta 100. 000 euros o hasta seis veces el beneficio ilícitoobtenido. Horas después del apagón, el Ministerio de Consumopublicó una guía de actuación para los consumidores, recordando que los contratos celebrados a distancia o fuera del establecimiento comercial, en los que se produzca una personalización del precio, como en el caso de los servicios de hospedaje, no podrán suponer un incremento del precio final de venta derivado de unaumento de la demanda debido a la emergencia, hasta que esta sea levantada. ​ La situaciónha generado críticas por parte del sector del taxi, que mantiene tarifas reguladas yconsidera que las V TC han aprovechado la situaciónpara incrementar sus precios. Por su parte, las plataformas de V TC defienden que las subidas tarifariasbuscan incentivar a los conductores durante periodos de alta demanda. Sin embargo, el Ministerio de Consumo ha señalado que, aunque el modelo de precios dinámicos es legítimo en circunstancias normales, no puede aplicarse de forma abusiva en situaciones de emergencia. ​ Esta investigación se enmarca en un contexto más amplio de regulación del uso de algoritmos por parte de plataformas digitales. El Ministerio de Consumo está trabajando en unafutura regulaciónque obligará a las empresas que utilizan precios dinámicos, como Uber, Cabify y otras, a ser transparentes en lafijación de sus tarifas, evitando prácticas discriminatorias y el aprovechamiento en situaciones de emergencia. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/consumo-investiga-subidas-precios-uber-cabify-apagon-masivo_351224102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "consumo",
        "investigación",
        "subidas",
        "precios",
        "Uber",
        "Cabify",
        "apagón",
        "emergencia",
        "tarifas",
        "plataformas",
        "protección",
        "civil",
        "normativa",
        "demandas",
        "urgencia",
        "riesgo",
        "necesidad",
        "beneficios",
        "económicos",
        "infracción",
        "grave",
        "sanciones",
        "guía",
        "actuación",
        "contratos",
        "distancia",
        "venta",
        "taxi",
        "VTC",
        "conductores",
        "alta",
        "demanda",
        "abusiva",
        "algoritmos",
        "digitales",
        "regulación",
        "transparentes",
        "discriminatorias"
      ],
      "nombres_propios": [
        "Ministerio de Derechos Sociales, Consumo y Agenda 2030",
        "Pablo Bustinduy",
        "Andalucía",
        "Comunidad de Madrid",
        "Castilla-La Mancha",
        "Comunidad Valenciana",
        "Ministerio de Consumo"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la protección de los derechos de los consumidores, un tema generalmente asociado con las políticas de izquierdas.",
      "Se menciona a Pablo Bustinduy, ministro en un gobierno de izquierdas, en un tono neutral a positivo.",
      "El artículo apoya la regulación y transparencia en la fijación de precios, políticas generalmente asociadas con las izquierdas."
    ],
    "id_claves": [
      133,
      53,
      652,
      653,
      1,
      54,
      656,
      657,
      565,
      658,
      602,
      659,
      660,
      661,
      662,
      663,
      664,
      581,
      582,
      665,
      666,
      544,
      667,
      668,
      669,
      670,
      672,
      673,
      80,
      674,
      675,
      676,
      677,
      678,
      679
    ]
  },
  {
    "titulo": "Aznar pone la guinda al cónclave del PPE a modo de aquelarre contra Sánchez",
    "subtitulo": "El expresidente pide a Bruselas que interceda ante el “retroceso democrático” que atribuye al país por la coalición PSOE-Sumar",
    "periodico": "el_plural",
    "autor": "N.C.",
    "articulo": "En plena crisis del apagón, con la gestión de Carlos Mazón de la crisis de la D AN A y el velo protector de los conservadores europeos al presidente autonómico -respaldo a modo de abrazo de Feijóo inclusive, cierra su cónclave el Partido Popular Europeo y lo hace por todo lo alto. El ex presidente del Gobierno José María Aznar ha sido uno de los encargados de poner la guinda al pastel que han cocinado lospopulareseuropeos en Valencia, con duras críticas hacia el Gobierno de Pedro Sánchez a raíz de la crisis energética y de cómo su acción ejecutiva ha sumido a España -a su juicio- en un “retroceso democrático” para el que ha pedido auxilio a la presidenta de la Comisión Europea, Úrsula Von der Leyen. “En España hoy agoniza un Gobierno que suma la incompetencia al sectarismo”, ha diseccionado el primer jefe del Ejecutivo conservador. Desfiló por la tarima del escenario de la Feria de Valencia entre la ovación de los asistentes. Ocupó su sitio, apuntó y disparó contra el Palacio de la Moncloa. Aznar cargó su fusil y no dudó en utilizarlo. Arrancó con el augurio de un “Gobierno que agoniza” entre la “incompetencia y el sectarismo”. Una línea argumental similar a la que esbozó en estos días pasados la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, en sus primeras intervenciones tras el apagón. El que fuera jefe de filas de lospopulareshasta el año 2004 se ha despachado a gusto, mientras proclamaba su apoyo a Dolors Montserrat, flamante secretaria general de la familia de los conservadores europeos. Dos días después del incidente energético, el que fuera presidente del Gobierno aseguró que España “acaba de sufrir el colapso total” de su sistema y 48 horas después, Moncloa “no ha dado una explicación” sobre las causas del apagón masivo. De hecho, también al igual que Ayuso primero y después Feijóo, arremetió contra el Ejecutivo, atribuyéndole falta de transparencia entre la larga lista de carencias que le impone. Pero el ex presidente profundizó hasta otros estratos de la crisis “democrática” que dibuja, delimitando una de sus patas en la profunda “crisis migratoria estructural” que viven las Islas Canarias. “Cuenta con un Gobierno que no presenta los Presupuestos Generales del Estado (P GE) porque no tiene mayoría para aprobarlos”, continuaba un Aznar que ponía el acento ahora sobre la “agresión de Rusia contra Ucrania” para cargar contra el ala progresista de Sumar, a quien la sitúa en la “extrema izquierda que apoya a Putin” y que quiere “romper con la O TA N”. A todo ello, Aznar le suma la “corrupción que acosa al Gobierno”. “E N su misma cabeza que está degradando el Estado de Derecho, que quiebra la independencia de los jueces y que ha declarado por boca de su presidente estar dispuesto a gobernar sin el Parlamento, que es exactamente lo que está haciendo”, ha detallado el expresidente, quien aprovechaba la ocasión para presentar a Alberto Núñez Feijóo como lagran esperanzade los españoles. Así las cosas, entonó un mensaje de auxilio que quiso hacer llegar a la Comisión Europea. Concretamente a su presidenta, la conservadora Ursula Von der Leyen, a la que ruega que vele por el cumplimiento de los Tratados Europeos ante el “retroceso democrático” que, a su parecer, se está produciendo en España con el Gobierno de coalición. “Se encuentra seriamente amenazado o directamente infringido”, continuó el ex jefe del Ejecutivo, quien entiende que es imperativo que el Ejecutivo comunitario “identifique y actúe con determinación para prevenir el retroceso democrático allí donde se esté produciendo”, aunque avisa que no sólo está ocurriendo en Europa. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/aznar-pone-guinda-conclave-ppe-modo-aquelarre-contra-sanchez_351215102",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:09",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Aznar",
        "cónclave",
        "PPE",
        "Sánchez",
        "Bruselas",
        "retroceso",
        "democrático",
        "coalición",
        "PSOE-Sumar",
        "crisis",
        "apagón",
        "Carlos",
        "Mazón",
        "DANA",
        "conservadores",
        "europeos",
        "presidente",
        "autonómico",
        "Feijóo",
        "Partido",
        "Popular",
        "Europeo",
        "Valencia",
        "Gobierno",
        "Pedro",
        "energética",
        "ejecutiva",
        "España",
        "Comisión",
        "Europea",
        "Úrsula",
        "Von",
        "der",
        "Leyen",
        "incompetencia",
        "sectarismo",
        "Moncloa",
        "Isabel",
        "Díaz",
        "Ayuso",
        "Dolors",
        "Montserrat",
        "secretaria",
        "general",
        "conservadores",
        "incidente",
        "energético",
        "colapso",
        "sistema",
        "transparencia",
        "carencias",
        "migratoria",
        "Islas",
        "Canarias",
        "Presupuestos",
        "Generales",
        "Estado",
        "PGE",
        "mayoría",
        "Rusia",
        "Ucrania",
        "progresista",
        "Sumar",
        "extrema",
        "izquierda",
        "Putin",
        "OTA",
        "corrupción",
        "Estado",
        "Derecho",
        "independencia",
        "jueces",
        "Parlamento",
        "Alberto",
        "Núñez",
        "Feijóo",
        "esperanza",
        "españoles"
      ],
      "nombres_propios": [
        "José María Aznar",
        "Pedro Sánchez",
        "Carlos Mazón",
        "Feijóo",
        "Isabel Díaz Ayuso",
        "Dolors Montserrat",
        "Alberto Núñez Feijóo"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica duramente al gobierno de Pedro Sánchez, atribuyéndole incompetencia y sectarismo.",
      "Se menciona a figuras políticas de derechas como Aznar y Feijóo de manera positiva, mientras que se critica a figuras de izquierdas como Sánchez.",
      "El artículo se publica en El Plural, un medio conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      686,
      689,
      690,
      220,
      295,
      1,
      692,
      285,
      89,
      193,
      279,
      696,
      699,
      701,
      702,
      707,
      431,
      692,
      361,
      99,
      258,
      28,
      547,
      708,
      709,
      714,
      715,
      717,
      718,
      482,
      722,
      723,
      727,
      208
    ]
  },
  {
    "titulo": "Beatriz Corredor: “El riesgo cero no existe, que se lo digan a Francia o a Italia, que han tenido problemas similares”",
    "subtitulo": "La presidenta de Redeia asegura que el fallo que provocó el apagón no estuvo en Red Eléctrica. Y añade: “No es cierto que la nuclear sea más segura para el suministro, ni que las renovables hagan más vulnerable el sistema”",
    "periodico": "el_pais",
    "autor": "Jesús Sérvulo GonzálezManuel Planelles",
    "articulo": "Beatriz Corredor(56 años, Madrid) se ha enfrentado esta semana a su peor crisis desde que preside Redeia, la empresa responsable de transportar la electricidad y de garantizar la seguridad del suministro: un cero, es decir, la caída total del sistema eléctrico en toda la Península. La causa que desencadenó el apagón masivo, que duró 10 horas, aún no está claro tres días después del suceso. Mientras se celebra esta entrevista en la sede de Red Eléctrica, en Madrid, se reúne por primera vez la comisión que ha creado el Gobierno para investigar el incidente y exigir responsabilidades en su caso a todos los operadores privados del sistema, es decir, tanto a las compañías que producen la electricidad como a Redeia. Corredor insiste en que el falló que provocó el apagón no fue de Red Eléctrica, filial de Redeia, y defiende que el problema no es de las renovables ni que un mayor uso de las nucleares hubiera evitado el corte del suministro.",
    "url": "https://elpais.com/economia/2025-04-30/beatriz-corredor-no-es-cierto-que-la-nuclear-sea-mas-segura-para-el-suministro-ni-que-la-las-renovables-hagan-mas-vulnerable-el-sistema.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Tecnología e Innovación",
      "Economía y Finanzas",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "electricidad",
        "suministro",
        "Redeia",
        "nuclear",
        "renovables",
        "corte",
        "seguridad",
        "transportar",
        "Península",
        "operadores",
        "privados",
        "sistema",
        "compañías",
        "producen"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Red Eléctrica",
        "Gobierno"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "La noticia se centra en un tema técnico y económico, sin un enfoque ideológico claro.",
      "Aunque se menciona al Gobierno, no se hace en un tono crítico o de apoyo.",
      "La noticia no toma postura sobre políticas públicas o ideologías.",
      "El País, el medio en el que se publica, tiene una orientación de centro-izquierda."
    ],
    "id_claves": [
      1,
      65,
      337,
      26,
      17,
      731,
      336,
      732,
      30,
      31,
      28,
      90,
      733
    ]
  },
  {
    "titulo": "El Gobierno exige los datos ya a las eléctricas y respalda tímidamente a Corredor",
    "subtitulo": "Aagesen defiende las renovables: “España no tiene petróleo ni uranio, pero sí sol y viento”",
    "periodico": "el_pais",
    "autor": "Manuel PlanellesCarlos E. Cué",
    "articulo": "El Gobierno mantiene muy fuerte la presión sobre el sector eléctrico para que le den ya mismo, hoy si es posible, todos los datos de los que disponen sobre los cinco segundos en los que se originóel mayor apagón de la historia de España. Después de lareunión con el presidente del Gobierno, Pedro Sánchez, y los principales representantes del sector, incluida la presidenta de Red Eléctrica, la exministra socialista Beatriz Corredor, en la que les exigieron transparencia y colaboración para aclarar lo sucedido, la vicepresidenta tercera, Sara Aagesen, ha reforzado la presión tras el Consejo de Ministros y ha anunciado que algunas compañías ya están enviando miles de datos al Ejecutivo, pero otras aún deben hacerlo y espera que sea inmediato, incluso esta tarde, antes de ella misma reúna por primera vez a la comisión de investigación que ha decidido crear el Gobierno para investigar el apagón. La vicepresidenta ha usado un tono más suave que el de Sánchez el día anterior, cuandohabló directamente de las responsabilidades que tendrán que asumir los “operadores privados”, entre los que incluye a Red Eléctrica, en la que el Estado tiene un 20% que le permite controlar la compañía y poner a su presidenta, pero ha sido muy clara: el Gobierno va a exigir toda la información y va a enviar representantes del Gobierno y del C NI a las compañías para investigar in situ lo sucedido, por lo que no descartan aún la posibilidad de un ciberataque. La Moncloa deja así claro que va a llegar hasta el final para saber qué pasó.",
    "url": "https://elpais.com/clima-y-medio-ambiente/2025-04-30/el-gobierno-exige-los-datos-ya-a-las-electricas-y-respalda-timidamente-a-corredor.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "Gobierno",
        "eléctricas",
        "datos",
        "apagón",
        "historia",
        "España",
        "reunión",
        "transparencia",
        "colaboración",
        "compañías",
        "investigación",
        "responsabilidades",
        "operadores",
        "privados",
        "información",
        "ciberataque"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Beatriz Corredor",
        "Sara Aagesen",
        "Red Eléctrica"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la política del Gobierno actual y su relación con el sector eléctrico, un tema de política y economía.",
      "Se menciona a Pedro Sánchez, Beatriz Corredor y Sara Aagesen, figuras políticas del actual Gobierno, en un tono neutral.",
      "El artículo muestra una postura de exigencia de transparencia y colaboración por parte del Gobierno hacia las compañías eléctricas, lo que puede interpretarse como una defensa de la intervención estatal en el sector privado.",
      "El País, el periódico en el que se publica, es conocido por su orientación centro-izquierda, lo que se refleja en la cobertura de este tema."
    ],
    "id_claves": [
      141,
      627,
      1,
      95,
      275,
      547,
      734,
      90,
      53,
      32,
      30,
      31,
      39,
      51
    ]
  },
  {
    "titulo": "Guerra entre Ayuso y el Gobierno por la gestión del apagón: “La presidenta pisotea la gestión de las emergencias”",
    "subtitulo": "Interior ha desactivado este miércoles la declaración de emergencia en Madrid, comunidad que había dejado en manos del ministerio la decisión de bajar el nivel 3 al 2",
    "periodico": "el_pais",
    "autor": "Manuel Viejo",
    "articulo": "El ministro del Interior, Fernando Grande-Marlaska, ha dejado sin efecto este miércoles la declaración de emergencia de interés nacional que permanecía en vigor para las comunidades de Extremadura y Madrid tras certificar ambos Ejecutivos autonómicos que todos los servicios públicos funcionaban ya de manera normal tras el apagón del lunes, ha confirmado el departamento de Grande-Marlaska en un comunicado.",
    "url": "https://elpais.com/espana/madrid/2025-04-30/guerra-entre-ayuso-y-el-gobierno-por-la-gestion-del-apagon-la-presidenta-pisotea-la-gestion-de-las-emergencias.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "guerra",
        "gestión",
        "apagón",
        "presidenta",
        "emergencias",
        "Interior",
        "desactivado",
        "declaración",
        "Madrid",
        "ministerio",
        "nivel",
        "ministro",
        "nacional",
        "Extremadura",
        "servicios",
        "públicos",
        "normal"
      ],
      "nombres_propios": [
        "Ayuso",
        "Gobierno",
        "Manuel Viejo",
        "el_pais",
        "Fernando Grande-Marlaska"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en un conflicto entre la presidenta de la Comunidad de Madrid, Ayuso, y el Gobierno central, lo que indica un enfoque en la política y el gobierno.",
      "El tono del artículo es neutral, sin mostrar favoritismo hacia ninguna de las partes en conflicto.",
      "El artículo menciona la gestión de las emergencias, un tema de seguridad y crimen, pero no toma una postura clara sobre la eficacia de las políticas públicas en esta área.",
      "El País es conocido por tener una orientación de centro-izquierda, pero este artículo en particular no parece seguir una línea editorial clara en términos de orientación ideológica."
    ],
    "id_claves": [
      415,
      321,
      1,
      109,
      363,
      735,
      736,
      496,
      368,
      273,
      359,
      738,
      181,
      739,
      741
    ]
  },
  {
    "titulo": "Las energías renovables, en la diana por un apagón del que todavía no se saben las causas",
    "subtitulo": "Los expertos defienden que la producción masiva con estas tecnologías en España no es un problema si se realizan inversiones y ajustes",
    "periodico": "el_pais",
    "autor": "Clemente Álvarez",
    "articulo": "Dos días después delpeor apagón de la historia en España, todavía no se saben con certeza las causas, pero este suceso extraordinario ha puesto en el disparadero a lasenergías renovablespor su mayor dificultad para dar robustez al sistema eléctrico. La propia Red Eléctrica ha apuntado, de forma preliminar, a un problema depérdida de generación fotovoltaicaen el suroeste de la Península que arrastró a todo el sistema y ayer mismo se recordó también que Redeia, matriz de esta misma empresa, había alertado en suinforme anual de 2024 de los riesgos para la seguridad del sistema de la penetración masiva de energías renovables, desplazando a otras fuentes más convencionales con las que se lleva mucho más tiempo trabajando. Sin embargo, diversas organizaciones y especialistas han salido en defensa de estas tecnologías más limpias, asegurando que ladesconexión de 15 gigavatios de potencia en 5 segundosel lunes (la mayor parte de fotovoltaica, pero también de nuclear) fue más una consecuencia que el detonante de la enorme bola de nieve que tumbó todo el sistema eléctrico peninsular. Una de estas voces fue la Fundación Renovables, que aseguró que las centrales fotovoltaicas se desconectaron en cumplimiento de los propios requerimientos establecidos por Red Eléctrica y señaló que “no se puede culpar, sin fundamento alguno, a la generación eléctrica renovable, ni de otro tipo, como causante exclusivo del apagón”.",
    "url": "https://elpais.com/clima-y-medio-ambiente/2025-04-30/las-energias-renovables-en-la-diana-por-un-apagon-del-que-todavia-no-se-saben-las-causas.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Medio Ambiente y Cambio Climático",
      "Tecnología e Innovación",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "energías",
        "renovables",
        "apagón",
        "causas",
        "producción",
        "masiva",
        "España",
        "inversiones",
        "ajustes",
        "robustez",
        "sistema",
        "eléctrico",
        "fotovoltaica",
        "riesgos",
        "seguridad",
        "desconexión",
        "potencia",
        "nuclear",
        "consecuencia",
        "detonante"
      ],
      "nombres_propios": [
        "Clemente Álvarez",
        "Red Eléctrica",
        "Redeia",
        "Fundación Renovables"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en un tema de medio ambiente y tecnología, discutiendo el papel de las energías renovables en un reciente apagón en España.",
      "Aunque se mencionan algunos riesgos asociados con las energías renovables, el tono general del artículo es de defensa de estas tecnologías, argumentando que son una consecuencia, no la causa, del apagón.",
      "El artículo también sugiere que con las inversiones y ajustes adecuados, la producción masiva de energía renovable no es un problema para España.",
      "El País, el periódico en el que se publica el artículo, es conocido por su orientación de centro-izquierda, lo que se refleja en la perspectiva equilibrada y moderada del artículo."
    ],
    "id_claves": [
      283,
      17,
      1,
      45,
      105,
      743,
      744,
      745,
      746,
      28,
      29,
      747,
      18,
      336,
      19,
      27,
      26,
      748,
      749
    ]
  },
  {
    "titulo": "El apagón dispara el interés por comprar radios y hornillos de gas, que suben de precio",
    "subtitulo": "Las asociaciones de consumidores recomiendan visitar varias tiendas o comparar los importes por internet antes de comprar",
    "periodico": "el_pais",
    "autor": "Luis Paz Villa",
    "articulo": "Elapagón masivodel pasado lunes dejó algunas imágenes llamativas en la España de 2025, como la de personas reunidas en la calle alrededor del transistor de un vecino o agolpadas junto a un automóvil con la radio encendida a todo volumen. Diego, un joven madrileño, asegura que pese a haber durado unas horas, la falta de suministro le produjo más incertidumbre que el confinamiento a causa de la pandemia de covid. “En esa ocasión estábamos encerrados, pero al menos podíamos comunicarnos; en cambio, el lunes casi nadie podía entender qué estaba ocurriendo”, explica. Y no parece ser el único con una sensación parecida:las radiosy los equipos de radio experimentaron un aumento de demanda del 205% y el 180%, respectivamente, durante las horas posteriores a la incidencia, según ha informado este martes el portal comparador de precios en línea Idealo.",
    "url": "https://elpais.com/economia/2025-05-01/radios-y-hornillos-de-gas-los-productos-mas-buscados-en-linea-tras-el-apagon-masivo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Tecnología e Innovación",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "radios",
        "hornillos",
        "gas",
        "precio",
        "asociaciones",
        "consumidores",
        "tiendas",
        "internet",
        "comprar",
        "España",
        "2025",
        "transistor",
        "automóvil",
        "volumen",
        "madrileño",
        "suministro",
        "incertidumbre",
        "confinamiento",
        "pandemia"
      ],
      "nombres_propios": [
        "Diego",
        "Idealo"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en el impacto de un apagón en la sociedad y la economía, sin tomar una postura política explícita.",
      "No se mencionan figuras políticas ni se hace un juicio de valor sobre las políticas públicas.",
      "El enfoque es principalmente informativo y técnico, describiendo la situación y las reacciones de los consumidores.",
      "El País es conocido por tener una orientación de centro-izquierda, pero este artículo en particular no muestra una inclinación ideológica clara."
    ],
    "id_claves": [
      1,
      752,
      753,
      73,
      311,
      754,
      755,
      756,
      757,
      758,
      759,
      521,
      760,
      761,
      762,
      337,
      763,
      204,
      203
    ]
  },
  {
    "titulo": "La luz se apagó y se encendió la radio: ¿por qué pudimos escucharla cuando nadie tenía electricidad?",
    "subtitulo": "Sin internet ni suministro eléctrico, y con los smartphones sin radio FM, centenares de personas se echaron a las calles para comprar transistores",
    "periodico": "el_pais",
    "autor": "Carol Mundi",
    "articulo": "",
    "url": "https://elpais.com/videos/2025-04-30/la-luz-se-apago-y-se-encendio-la-radio-por-que-pudimos-escucharla-cuando-nadie-tenia-electricidad.html?autoplay=1",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "posicion": "",
    "id_claves": []
  },
  {
    "titulo": "Competencia aprueba la opa del BBVA al Sabadell con unos requisitos que deberá validar el Gobierno",
    "subtitulo": "El BBVA acepta las cuestiones planteadas por la CNMC en una reunión maratoniana de nueve horas",
    "periodico": "el_pais",
    "autor": "Álvaro BayónMarc Rovira",
    "articulo": "La Comisión Nacional de los Mercados y la Competencia (C NM C) ha dado por fin su visto bueno ala opa hostil del B BV A sobre el Banco Sabadelltras casi un año de análisis, según fuentes próximas a la operación. El regulador, en una reunión maratoniana de más de nueve horas, ha aprobado por fin la transacción, pero a cambio de introducir una serie de requisitos (conocidos comoremedies, en la jerga), con el objeto de que la operación no perjudique a los consumidores. La transacción pasa ahora a la mesa del Gobierno, que podrá ampliar o reducir estas condiciones, y desde el que siempre se ha criticado el impacto de la operación sobre la oferta nacional e incluso sobre el empleo en las dos autonomías donde más se solaparían ambas entidades: Cataluña y Comunidad Valenciana.",
    "url": "https://elpais.com/economia/2025-04-30/competencia-aprueba-la-opa-del-bbva-al-sabadell-con-unas-condiciones-que-debera-validar-el-gobierno.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Competencia",
        "opa",
        "BBVA",
        "Sabadell",
        "requisitos",
        "validar",
        "Gobierno",
        "cuestiones",
        "CNMC",
        "reunión",
        "maratoniana",
        "horas",
        "transacción",
        "consumidores",
        "oferta",
        "nacional",
        "empleo",
        "autonomías",
        "Cataluña",
        "Comunidad Valenciana"
      ],
      "nombres_propios": [
        "Álvaro Bayón",
        "Marc Rovira",
        "Comisión Nacional de los Mercados y la Competencia",
        "Banco Sabadell"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en un tema económico, específicamente en la operación de adquisición del Banco Sabadell por parte del BBVA, sin tomar una postura claramente ideológica.",
      "Se menciona al Gobierno en el contexto de su papel en la validación de los requisitos de la operación, sin emitir juicios de valor o críticas explícitas.",
      "El periódico El País tiene una orientación de centro-izquierda, pero en este caso la noticia no presenta un enfoque claramente alineado con esta orientación."
    ],
    "id_claves": [
      766,
      769,
      770,
      771,
      275,
      773,
      121,
      774,
      755,
      775,
      359,
      776,
      777
    ]
  },
  {
    "titulo": "La economía de Estados Unidos se contrajo en el primer trimestre por las medidas de Trump",
    "subtitulo": "El producto interior bruto cayó un 0,1% por culpa de la guerra comercial y de la desconfianza e incertidumbre generadas por el presidente",
    "periodico": "el_pais",
    "autor": "Miguel Jiménez",
    "articulo": "La primera economía del mundo iba viento en popa hasta que Donald Trump regresó a la Casa Blanca. La errática política económica y comercial del presidente de Estados Unidos ha generado desconfianza e incertidumbre y ha supuesto un frenazo en seco a un crecimiento que era la envidia del mundo. Estados Unidos se asoma a la recesión con una contracción de la actividad del 0, 1% en el primer trimestre. Con sus idas y venidas con los aranceles yla declaración de una guerra comercial al mundo, Trump ha provocado distorsiones de calado en el comportamiento de los agentes económicos y una aceleración de las importaciones que explica el brusco cambio de signo en la economía.",
    "url": "https://elpais.com/economia/2025-04-30/la-economia-de-estados-unidos-se-contrajo-en-el-primer-trimestre-por-las-medidas-de-trump.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "contracción",
        "actividad",
        "trimestre",
        "aranceles",
        "guerra",
        "comercial",
        "distorsiones",
        "importaciones",
        "cambio",
        "signo",
        "economía",
        "desconfianza",
        "incertidumbre",
        "frenazo",
        "crecimiento"
      ],
      "nombres_propios": [
        "Estados Unidos",
        "Donald Trump",
        "Casa Blanca"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El enfoque del artículo es crítico con las políticas económicas y comerciales de Donald Trump, una figura política de derechas.",
      "El tono utilizado hacia Donald Trump es negativo, atribuyéndole la responsabilidad de la contracción económica y la generación de desconfianza e incertidumbre.",
      "El artículo sugiere que las políticas de libre mercado de Trump, como la guerra comercial y los aranceles, han tenido un impacto negativo en la economía, lo cual es una postura típicamente de izquierdas.",
      "El País, el periódico en el que se publica el artículo, es conocido por su orientación centro-izquierda."
    ],
    "id_claves": [
      783,
      641,
      784,
      271,
      415,
      416,
      785,
      786,
      787,
      788,
      274,
      789,
      763,
      790,
      791
    ]
  },
  {
    "titulo": "Estados Unidos y Ucrania acarician su acuerdo para la explotación de minerales",
    "subtitulo": "El pacto, que encuentra obstáculos de última hora después de semanas de conversaciones, se negocia con el trasfondo de las conversaciones para lograr la paz con Rusia",
    "periodico": "el_pais",
    "autor": "Iker SeisdedosLuis de Vega",
    "articulo": "El culebrón sobre el pacto entre Washington y Kiev para la explotación de minerales ucranios se ha acercado este miércoles un poco más a su final. Tras semanas de idas y venidas, que incluyeron unabronca a gritosy ante el mundo entre los presidentes de Estados Unidos, Donald Trump, y de Ucrania, Volodímir Zelenski, su firma daría acceso a Trump a las riquezas naturales ucranias sin explotar para recuperar parte de las inversiones estadounidenses que han contribuido a la defensa de Kiev. Las conversaciones se producen con el trasfondo de un potencial acuerdo de paz para poner fin a la guerra que inició la invasión rusa de febrero de 2022 que parece encallado.",
    "url": "https://elpais.com/internacional/2025-04-30/estados-unidos-y-ucrania-acarician-su-acuerdo-para-la-explotacion-de-minerales.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-04-30 21:14:10",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "explotación",
        "minerales",
        "obstáculos",
        "conversaciones",
        "paz",
        "Rusia",
        "culebrón",
        "Washington",
        "Kiev",
        "ucranios",
        "idas",
        "venidas",
        "bronce",
        "gritos",
        "presidentes",
        "firma",
        "riquezas",
        "naturales",
        "inversiones"
      ],
      "nombres_propios": [
        "Estados Unidos",
        "Ucrania",
        "Donald Trump",
        "Volodímir Zelenski"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El enfoque principal del artículo es sobre un acuerdo económico entre Estados Unidos y Ucrania, lo que no muestra una inclinación ideológica clara.",
      "Se mencionan figuras políticas como Donald Trump y Volodímir Zelenski, pero no se utiliza un tono particularmente positivo o negativo hacia ellos.",
      "El artículo no toma una postura clara sobre políticas públicas o ideologías.",
      "El País tiene una orientación centro-izquierda, pero este artículo no parece seguir o contradecir esa línea editorial."
    ],
    "id_claves": [
      794,
      795,
      796,
      797,
      798,
      402,
      799,
      802,
      803,
      804,
      805,
      806,
      807,
      808,
      809,
      810,
      744
    ]
  }
]