[
  {
    "titulo": "Las empresas preparan una ola de demandas por las pérdidas del apagón",
    "subtitulo": "La disputa en torno a la responsabilidad del incidente es clave y determinará quién asumirá una factura que se prevé millonaria CEOE estima en 1.600 millones el daño al tejido empresarial por la crisis de electricidad",
    "periodico": "abc",
    "autor": "Bruno Pérez",
    "articulo": "Red Eléctrica de Españatiene encomendada por ley la función crítica de «garantizar la continuidad y seguridad del suministro eléctrico y la correcta coordinación del sistema de producción y transporte» de la energía eléctrica y, sin embargo, el presidente del Gobierno se descolgó el. . . pasado martes con unas severas declaraciones que parecíanimputar a los operadores privadosla responsabilidad última del episodio que dejó a España sin suministro eléctrico durante entre cuatro y 18 horas entre el lunes y el martes.",
    "url": "https://www.abc.es/economia/empresas-preparan-ola-demandas-perdidas-apagon-20250502213321-nt.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:28",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/02/EFEempresasapagn-RBqxmloqDDtwu6KeTrJuNgK-1200x840@diario_abc.JPG",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "empresas",
        "demandas",
        "pérdidas",
        "apagón",
        "responsabilidad",
        "factura",
        "millonaria",
        "CEOE",
        "daño",
        "tejido",
        "empresarial",
        "crisis",
        "electricidad",
        "Red",
        "Eléctrica",
        "España",
        "suministro",
        "energía",
        "operadores",
        "privados"
      ],
      "nombres_propios": [
        "Bruno Pérez",
        "Gobierno"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la economía y las finanzas, con un enfoque en la responsabilidad de las empresas privadas y el Gobierno en la crisis eléctrica.",
      "El tono hacia el Gobierno es crítico, sugiriendo que su intervención en la crisis ha sido insuficiente o incorrecta.",
      "El artículo parece apoyar la posición de las empresas que preparan demandas por las pérdidas, lo que está en línea con una perspectiva de libre mercado.",
      "El artículo es publicado en ABC, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      368,
      369,
      107,
      15,
      93,
      1541,
      1542,
      1544,
      1545,
      1546,
      61,
      144,
      103,
      44,
      562,
      663
    ]
  },
  {
    "titulo": "Seis de cada diez españoles vieron «insuficiente» la información del Gobierno de Sánchez durante el apagón",
    "subtitulo": "Solo el 28,3% de los ciudadanos consideran que fue «suficiente», según el CIS de Tezanos",
    "periodico": "abc",
    "autor": "Iuri Pereira",
    "articulo": "Casi seis de cada diez españoles creen que faltó información del Gobierno de España en las primeras horas después del apagón masivo del 28 de abril. Es una de las principales conclusiones que se extraen de la encuesta 'flash' publicada este sábado por el Centro de Investigaciones Sociológicas (C IS), dirigido por José Félix Tezanos, realizada entre el 29 y el 30 de abril, los dos días inmediatamente posteriores al corte eléctrico que afectó a toda la Península Ibérica y cuyas causas aún no ha detallado el Ejecutivo de Pedro Sánchez.",
    "url": "https://www.abc.es/espana/seis-diez-espanoles-vieron-insuficiente-informacion-gobierno-20250503125438-nt.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:28",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/05/03/radio-apagon-kHhC-U70915655049UoB-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "información",
        "Gobierno",
        "España",
        "encuesta",
        "corte",
        "eléctrico",
        "Península",
        "Ibérica",
        "causas",
        "Ejecutivo",
        "insuficiente",
        "ciudadanos",
        "CIS",
        "Tezanos"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "José Félix Tezanos"
      ]
    },
    "coeficiente": 3.5,
    "posicion": "derechas",
    "justificacion": [
      "La noticia critica la gestión del Gobierno de Pedro Sánchez, de orientación de izquierdas, durante el apagón.",
      "El tono de la noticia es negativo hacia el Gobierno, destacando la falta de información proporcionada a los ciudadanos.",
      "La noticia se publica en ABC, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      15,
      341,
      1548,
      1549,
      16,
      122,
      1550,
      90
    ]
  },
  {
    "titulo": "Aagesen y Corredor vuelven a reunirse en el comité para el análisis de la crisis eléctrica",
    "subtitulo": "Red Eléctrica completó este pasado jueves la entrega de todos los datos solicitados para el análisis que investiga el apagón producido este lunes Las empresas preparan una ola de demandas por las pérdidas del apagón",
    "periodico": "abc",
    "autor": "EP",
    "articulo": "La presidenta de Red Eléctrica de España, Beatriz Corredor, ha ofrecido este sábado su máxima colaboración en el marco de lasegunda reunión del comitépara el análisis de la crisis de electricidad del pasado 28 de abril.",
    "url": "https://www.abc.es/economia/aagesen-corredor-vuelven-reunirse-comite-analisis-crisis-20250503113841-nt.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:28",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/03/Oscar-U31303600386SxU-170x170@diario_abc.jpg",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "presidenta",
        "colaboración",
        "comité",
        "análisis",
        "crisis",
        "electricidad",
        "apagón",
        "datos",
        "investiga",
        "empresas",
        "demandas",
        "pérdidas",
        "reunión",
        "segunda",
        "ofrecido"
      ],
      "nombres_propios": [
        "Red Eléctrica de España",
        "Beatriz Corredor",
        "Aagesen"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en ABC, un periódico conocido por su orientación de derechas.",
      "La noticia se centra en la crisis de electricidad y la reunión del comité para su análisis, lo que puede interpretarse como una crítica a la gestión del gobierno actual, alineándose con la postura de derechas del periódico.",
      "Se menciona la preparación de una ola de demandas por las pérdidas del apagón, lo que puede interpretarse como una defensa de los intereses empresariales, una postura típicamente de derechas."
    ],
    "id_claves": [
      131,
      660,
      1554,
      561,
      61,
      144,
      15,
      174,
      1170,
      368,
      369,
      107,
      423,
      1555,
      1556
    ]
  },
  {
    "titulo": "El PP forzará al PSOE a votar la unidad de España ante el 'efecto Zapatero'",
    "subtitulo": "El expresidente del Gobierno negocia con Puigdemont «el reconocimiento de la identidad nacional de Cataluña» Génova acusa al Gobierno de amenazar el artículo 2 de la Constitución «al margen de los cauces parlamentarios» Del Estatuto catalán a las cesiones en Suiza, el viaje de la mutación constitucional de Zapatero",
    "periodico": "abc",
    "autor": "Juan Casillas Bayo",
    "articulo": "En el Partido Popular nadie se toma a la ligera las negociaciones del Gobierno con el prófugo Carles Puigdemont. Los precedentes no son halagüeños y en demasiadas ocasiones la oposición ha sido testigo de cómo el Ejecutivo, con el presidente Pedro Sánchez a la cabeza, . . . rebasa sus propias líneas rojas para ceder ante el independentismo catalán a cambio de una estabilidad parlamentaria que, por otra parte, nunca termina de llegar. Que se lo pregunten a la vicepresidenta primera y ministra de Hacienda, María Jesús Montero, que sigue sin presentar los Presupuestos Generales del Estado, como mandata la Constitución, en el Congreso de los Diputados.",
    "url": "https://www.abc.es/espana/pp-forzara-psoe-votar-unidad-espana-ante-20250503180112-nt.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/espana/2025/05/03/ZapateroPortadilla-RCwGx2WTkOc6supmZGvpR6K-1200x840@diario_abc.JPG",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "negociaciones",
        "Gobierno",
        "prófugo",
        "Carles",
        "Puigdemont",
        "oposición",
        "Ejecutivo",
        "presidente",
        "Pedro",
        "Sánchez",
        "independentismo",
        "catalán",
        "estabilidad",
        "parlamentaria",
        "vicepresidenta",
        "primera",
        "ministra",
        "Hacienda",
        "Presupuestos",
        "Generales",
        "Estado",
        "Constitución",
        "Congreso",
        "Diputados"
      ],
      "nombres_propios": [
        "Partido Popular",
        "María Jesús Montero"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta una visión crítica hacia las negociaciones del Gobierno con Carles Puigdemont, destacando la postura del Partido Popular.",
      "Se menciona a figuras políticas del PSOE de manera crítica, como Pedro Sánchez y María Jesús Montero.",
      "El artículo sugiere que el Gobierno está cediendo ante el independentismo catalán, una postura que generalmente es criticada por la derecha."
    ],
    "id_claves": [
      300,
      1558,
      63,
      69,
      1561,
      1562,
      406,
      1563,
      661,
      1153,
      251
    ]
  },
  {
    "titulo": "Trump apuesta por el gasto militar: plantea un aumento del 13%, mientras propone recortes del 22,6% en el resto de partidas",
    "subtitulo": "La propuesta plantea reducciones de 18.000 millones en los Institutos Nacionales de Salud y de casi 25.000 millones en el Departamento de Vivienda",
    "periodico": "el_plural",
    "autor": "Alejandra Hernández",
    "articulo": "La Administración del presidente de Estados Unidos, Donald Trump, presentó este viernes su propuesta presupuestaria para el año fiscal 2026. La misma sigue la línea iniciada por. Elon Musk, quien fue especialmente designado para estar al frente del Departamento de Eficiencia Gubernamental, promoviendo una política de recortes. La propuesta de las nuevas cuentas contemplaun aumento del 13% en el gasto del Departamento de defensa, lo que se estima que sean 1, 01 billones de dólares. Para poder alcanzar este objetivo se contemplan tambiénrecortes de un 22, 6% en el resto de partidas. Este aumento en el presupuesto destinado a defensa supone un récord en el gasto militar del país. Las áreas más afectadas seránlos Institutos Nacionales de Salud y el Departamento de Vivienda. A ellos se les pretende establecer recortes de 18. 000 millones y casi 25. 000, respectivamente. También se verán afectadas otras áreas comola educación pública o las inversiones destinadas a energías renovables. En el ámbito científico, instituciones tan relevantes comola N AS Atambién se verán afectadas, en este caso con una pérdida de 6. 000 millones de dólares. En total, se estima que se lleven a cabo mermas por valor de 163. 000 millones de dólares en el gasto no defensivo. Por el contrario, la propuesta incluye una\"inversión histórica\" de 175. 000 millones de dólares en el Departamento de Seguridad Nacional que se encarga del control fronterizo. Tanto el aumento en las partidas destinadas a Defensa, como el correspondiente a la inversión destinada alcontrol fronterizose alinean con la política que viene defendiendo el presidente estadounidense desde su toma de posesión, de la que ya se han cumplido más de cien días. El aumento en el gasto en Defensa es una de las peticiones que Donald Trump hacía a algunos países europeos miembros de la O TA N, entre ellos, España, al que el secretario del Departamento del Tesoro de Estados Unidos solictió hace menos de un mes, además delaumento en el gasto en Defensa, la eliminación de la llamada tasa Google. Trump ha prometido además, unadrástica rebaja de impuestos, quizá en un intento de aliviar la repercusión negativa que está teniendo la aplicación de los aranceles sobre la población estadounidense. Para compensar esta rebaja de impuestos, ha recurrido, una vez más, alos aranceles, con los que pretende aumentar la recaudación. Sin embargo, no es el Ejecutivo el encargado deredactar y aprobar la Ley de presupuestos. Esta función es responsabilidad del Congreso. Algunos de los detalles del plan propuesto por el Ejecutivo han sido comunicados al Senado a través de una carta por el director de la Oficina de Administración y Presupuesto, Russell Vought. Pese a que en la misiva se detallan algunos aspectos del plan, será más adelante cuando se establezcan los objetivos de déficit y las proyecciones de ingresos. En los últimos años, los presupuestos federales han rondado los 7 billones de dólares, mientras que la deuda pública ha escalado hasta situarse en torno a los 36 billones. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-apuesta-gasto-militar-plantea-aumento-13-mientras-propone-recortes-226-resto-partidas_351328102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/65/94/0/el-presidenta-de-eeuu-donald-trump.jpeg",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "gasto",
        "militar",
        "aumento",
        "recortes",
        "presupuestaria",
        "defensa",
        "billones",
        "dólares",
        "Institutos",
        "Nacionales",
        "Salud",
        "Departamento",
        "Vivienda",
        "educación",
        "pública",
        "energías",
        "renovables",
        "Seguridad",
        "Nacional",
        "control",
        "fronterizo"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Elon Musk",
        "Departamento de Eficiencia Gubernamental",
        "Departamento de Seguridad Nacional",
        "N AS A",
        "O TA N",
        "Departamento del Tesoro de Estados Unidos",
        "tasa Google",
        "Russell Vought"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica las políticas de recortes y aumento del gasto militar propuestas por Donald Trump, lo que se alinea con una postura de izquierdas.",
      "El tono hacia Donald Trump es negativo, lo que indica una postura de izquierdas, ya que Trump es una figura política de derechas.",
      "El artículo menciona la defensa de los derechos laborales y la justicia social, temas que son prioritarios para las ideologías de izquierdas.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que también influye en la clasificación ideológica."
    ],
    "id_claves": [
      1566,
      815,
      1567,
      1568,
      1569,
      748,
      1570,
      1571,
      1576,
      967,
      674,
      99,
      1239,
      1577
    ]
  },
  {
    "titulo": "Trump se disfraza de Papa en una polémica fotografía publicada en sus redes sociales",
    "subtitulo": "En la imagen creada con IA se puede ver al presidente de Estados Unidos, Donald Trump, vestido de Papa",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "La imagen del presidente de Estados Unidos, Donald Trumo vestido de Papano ha pasado desapercibida. En esta instantánea generada por inteligencia artificial (I A) se puede ver al republicano vestido con sotana blanca, mitra y cruz dorada. En ella parece que se encuentra dandola bendición, ya que tiene el brazo derecho inclinado a la altura del hombro y el dedo índice levantado. Esta controvertida fotografía fue publicada este viernes en la cuenta del presidente en su red social, Truth Social. Pero, además, ha sido compartida por la cuenta de la Casa Blanca en X y por la cuenta oficial del presidente en esta misma red social. pic. twitter. com/x 2 Hr. R 939 tn La imagen sale a la luz días después delfallecimiento del Papa Francisco, a cuyo funeral acudió el propio presidente de Estados Unidos. En este acto, celebrado el 26 de abril, Donald Trump ya causó controversia al saltarse el protocolo de vestimenta. Asistió al funeral del pontífice vestido de azul, y no de negro que dicta la tradición. El mandatario norteamericano también reconoció hace unos día su ilusión de ser Papa. “Me gustaría ser Papa. Esa sería mi opción número uno. Creo que sería un gran papa. Nadie lo haría mejor que yo”, dijo el miércoles desde la Casa Blanca. Trump también se pronunció sobre el mejor candidato para ser el próximo Papa, el arzobispo de Nueva York, el cardenal Timothy Michael Dolan. “Debo decir que hay un cardenal de un lugar llamado Nueva York que es muy bueno. Veremos qué pasa”, apuntó. Dolan es uno de los diez cardenales estadounidenses que estará presente en el cónclave. Otros nombres de cardenales estadounidenses que resuenan son el de Raymond Burke, considerado uno de los favoritos en el ámbito más conservador, y el de Robert Prevost. Prevost fue nombrado por el Papa Francisco prefecto del Dicasterio de los Obispos y presidente de la Comisión Pontificia para Latinoamérica. El próximo miércoles 7 de mayo, la Capilla Sixtina congregará a 133 cardenales que serán los encargados de designar al próximo Papa. En las distintas jornadas en las que se llevarán a cabo las votaciones, cada cardenal escribirá sobre una papeleta las palabras'Eligo in Summum Pontificem' ('Elijo como Sumo Pontífice') y el nombre de su candidato. Posteriormente, las papeletas se recolectarán y se quemarán. Si el humo que emerge de la chimenea es negro, significa que no se ha alcanzado un acuerdo. Si es blanco, se conocerá el nombre del nuevo Papa. Para alcanzar un consenso, se debe llegar a una mayoría de dos tercios en las votaciones. Entre los posibles sucesores más destacados resaltael cardenal italiano Pietro Parolin, ex nuncio en Venezuela y secretario de Estado durante el pontificado de Francisco. Su nombre es el favorito, incluso, en casas de apuestas como William Hill, que lo colocan por delante del filipino Luis Antonio Tagle, el ghanés Peter Turkson y el también italiano Matteo Zuppi. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-disfraza-papa-polemica-fotografia-publicada-redes-sociales_351330102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/30/2/diseno-sin-titulo.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "disfraz",
        "Papa",
        "polémica",
        "fotografía",
        "redes",
        "sociales",
        "inteligencia",
        "artificial",
        "sotana",
        "mitra",
        "cruz",
        "bendición",
        "controversia",
        "funeral",
        "protocolo",
        "vestimenta",
        "ilusión",
        "candidato",
        "arzobispo",
        "Nueva York",
        "cardenal",
        "cónclave",
        "votaciones",
        "papeleta",
        "chimenea",
        "humo",
        "acuerdo",
        "sucesores",
        "apuestas"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Truth Social",
        "Casa Blanca",
        "Papa Francisco",
        "Timothy Michael Dolan",
        "Raymond Burke",
        "Robert Prevost",
        "Comisión Pontificia para Latinoamérica",
        "Capilla Sixtina",
        "Pietro Parolin",
        "Venezuela",
        "Francisco",
        "William Hill",
        "Luis Antonio Tagle",
        "Peter Turkson",
        "Matteo Zuppi"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica a Donald Trump, una figura política asociada con la derecha, por su comportamiento y acciones.",
      "El artículo menciona la controversia y la polémica en torno a la figura de Trump, lo que indica una postura crítica hacia él.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que puede influir en la forma en que se presenta la noticia."
    ],
    "id_claves": [
      1585,
      1100,
      1587,
      186,
      85,
      1588,
      1589,
      1590,
      1591,
      27,
      1592,
      1593,
      1594,
      1595,
      1596,
      1597,
      1598,
      1599,
      1601,
      1602,
      1603,
      1604,
      1605,
      1606,
      733,
      1607,
      1608
    ]
  },
  {
    "titulo": "El caso Editorial Santillana: la otra vez que el juez Peinado propulsó las demandas de Vox y la Audiencia tuvo que revocarle",
    "subtitulo": "Otra instrucción fallida del juez Juan Carlos Peinado, esta vez impulsada por una querella de Vox, acaba en papel mojado",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "A finales del año pasado, la. Audiencia Provincial de Madridasestó un duro golpe contra una de las causas abiertas a petición del juez. Juan Carlos Peinado, encargado del caso de la mujer del presidente del Gobierno, Begoña Gómez, contra la antigua. Editorial Santillana—conocida ahora como Sanoma— a raíz de una querella del grupo parlamentario de extrema derecha. Vox. Tras más de dos años de investigaciones, los tribunales desestimaron la causadespués de desmontar uno a uno los argumentos del magistrado, ya que carecía de base legal desde el principio. Lacausa arrancó en mayo de 2022 poriniciativa del juez Juan Carlos Peinado, a raíz de unaquerella presentada por Voxque pretendía perseguir penalmente la inclusión de un mapa en un libro de texto provisional. El gráfico situaba al partido ultraderechista en un espectro ideológico de extrema derecha, junto a otras formaciones europeas. Pero según ha quedado probado, “ni se menciona a Vox en el texto, ni se le califica como nazi, ni mucho menos como partido heredero del Tercer Reich”, como sostenía la querella. Pese a ello, el juez Peinadodictó auto de procedimiento abreviadoen mayo de 2024 contra la editorial y dos de sus entonces editoras. En ese documento apenas incluía una frase que resumía su argumentación: “serelacionaba al partido político Vox como partido de herencia nazi y de extrema derecha”. El único material incriminatorio: un mapa titulado“Los resultados de la extrema derecha en las elecciones generales a los Parlamentos nacionales”, que incluía a Vox junto a otras formaciones con representación parlamentaria. La Fiscalía y las defensasrecurrieron el autodel juez por entender que la acusacióncarecía de base legal. La Audiencia les ha dado la razón por unanimidad. La magistrada ponente no se ha andado con rodeos: ha declarado el sobreseimiento libre porqueno hay delito alguno, ni base penal para procesar ni a la empresa ni a las editoras. Por un lado, ha recordado que “una persona jurídica como Sanomano puede cometer delitos de injurias o calumnias”, lo que ya invalidaba gran parte del procedimiento. Por otro, señala que respecto a las dos editoras “no se celebró el preceptivo acto de conciliación” y, dado que ya ha pasado más de un año —plazo de prescripción de estos delitos—, cualquier posible acción penal está extinguida. El despropósito llega al punto de que el juezsolicitó una diligencia a la Comisaría General de Información, que aportó 180 episodios “supuestamente relacionados” con el caso. La Fiscalía pidió que se anulara tal petición por sercompletamente desproporcionada. La Audiencia le ha dado la razón: “produce unaefectiva lesiónen el derecho fundamental previsto en el artículo 18 de la Constitución”. Uno de los aspectos más llamativos es que, según recoge el recurso de apelación de la defensa, “Vox no aparece ni una sola vez mencionado en el texto”. La única alusión al partido se encontraba en un gráfico entre otros muchos, dentro de un contexto académico que, como subrayaba el recurso, “simplemente ubica a Vox como partido conservadormás a la derecha que el P P”. Aun así, la querella de Voxsostuvo que se les atribuía una “herencia nazi”, algo que la Audiencia ha desmontado completamente. El archivo del caso no solo pone fin a unprocedimiento judicial sin sentido, sino que también deja en evidencia la estrategia del partido ultra parajudicializar cualquier críticao análisis político, incluso en el ámbito educativo. La conclusión, en palabras de la Audiencia: la causa “adolece de una instruccióncarente de cualquier criterio penal”. La intentona de sentar en el banquillo a una editorial y a dos de sus trabajadoras por un gráfico didáctico ha acabado en unsonoro portazo judicial. ¿Lo más grave? Que ni siquiera se comprobó si el contenido que motivó la querella decía lo que se afirmaba. Porque no lo decía. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/caso-editorial-santillana-vez-juez-peinado-propulso-demandas-vox-audiencia-tuvo-revocarle_351101102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/18/18/71/8/juez-juan-carlos-peinado.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "querella",
        "Vox",
        "juez",
        "Peinado",
        "Audiencia",
        "Madrid",
        "investigaciones",
        "tribunales",
        "desestimaron",
        "causa",
        "argumentos",
        "magistrado",
        "base",
        "legal",
        "mapa"
      ],
      "nombres_propios": [
        "Juan Carlos Peinado",
        "Begoña Gómez",
        "Editorial Santillana",
        "Sanoma",
        "Tercer Reich",
        "Fiscalía",
        "Comisaría General de Información",
        "Constitución"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la actuación de Vox, un partido de extrema derecha, y del juez Juan Carlos Peinado, que apoyó su querella.",
      "La noticia destaca que la Audiencia Provincial de Madrid desestimó la causa, lo que sugiere una postura favorable hacia la justicia y en contra de las acciones de Vox y el juez Peinado.",
      "El periódico El Plural tiene una conocida orientación de izquierdas, lo que también influye en la clasificación ideológica."
    ],
    "id_claves": [
      860,
      844,
      1623,
      1624,
      1625,
      184,
      1626,
      1627,
      1331,
      1418,
      1628
    ]
  },
  {
    "titulo": "Cristina Narbona señala a quienes cuestionan al Gobierno por el apagón: \"Forma parte de la oposición chusca del PP\"",
    "subtitulo": "La presidenta del PSOE señala la estrategia de \"uerte a las renovables y larga vida a las nucleares\" del PP",
    "periodico": "el_plural",
    "autor": "Jaime Fernández",
    "articulo": "Elapagón masivovivido en la Península Ibérica el pasado lunes fue una ocasión para demostrar la forma de actuar de cada uno. Al volver la luz, las escenas de una jornada histórica en las calles de Españadieron paso al juego de la política. Mientras el Gobierno trata deinvestigar las causas del apagón, la oposición lleva a cabo su habitual arrojo de piedras a esta labor. El fallo eléctrico que desencadenó el apagón en España y Portugal, ha servido también de excusa a la derecha paraextender desinformación sobre las energías renovables, señalando la dependencia del país de ellas como la causa principal. La escena política y mediática no ha tardado en llenarse debulos y desinformaciónsobre el plan de abandono de la energía nuclear. En contra de esta dinámica, Cristina Narbonase pregunta \"cuántos días se hubiera tardado en poder recuperar la electricidad\" si España fuera más dependiente de la energía nuclear como algunos de sus países vecinos, como Francia. El. Plural. com ha podido hablar con la presidenta del P SO E y exministra de Medio Ambiente, que es una fiel defensora de las renovables y partidaria delcierre progresivo de todas las centrales nucleares. P RE GU NT A (P): Tú estás especializada y has sido una fiel defensora de las energías renovables, ahora a propósito del apagón se están cuestionando. R ES PU ES TA (R):Sí, se ha convertido en un motivo de ataque, ¿no? Hay un caldo de cultivo que se está aprovechando cuando, en estos momentos, todavía no se sabe con certeza lo que desencadenó el colapso del sistema, ¿no? Pero es verdad que de manera inmediata al inicio del apagón ya se empezaron a producir las primeras consideraciones de que España tiene un sistema vulnerable porque hay muchas energías renovables que entran en el sistema. Y la verdad es que la causa aún no la sabemos, pero lo que sí podemos decir es que llevamos tiempo con un despliegue muy importante de energías renovables, llegando hasta el 100% de la electricidad en muchos días. Hoy no lo he mirado, pero ayer estábamos en el 84% del total de la electricidad generada, y el sistema ha venido funcionando con todas las garantías. Por tanto esa acusación yo creo que muy inmediata y muy ligada a un esfuerzo titánico por parte, en particular del Partido Popular, de defender la prolongación de la vida de las centrales nucleares como garantía de un sistema eléctrico más estable, yo creo que no se puede justificar que hay detrás intereses particulares. Mira, yo solo querría que se pensara si un apagón así sucede en Francia, que tiene un 70% de su electricidad asociada a la energía nuclear, ¿cuántos días se hubiera tardado en poder recuperar la electricidad?Si hablamos de sistemas vulnerables, Francia es un sistema extraordinariamente vulnerable. P:¿Cuántos días se estima más o menos? R:Desde luegomucho más que nosotros, porque tienen mucha menos energía alternativa a la nuclear que nosotros, y eso supone una vulnerabilidad en el caso de un país como Francia. Y, sin embargo, hay que recordar que el Partido Popular, mucho tiempo antes del apagón, ha venido defendiendo la prolongación de la energía nuclear en España y combatiendo las energías renovables. En el año 2011, antes de las elecciones generales de aquel otoño, la Fundación F AE S, la que preside Aznar, publicó un informe sobre política energética que fue la propuesta electoral del Partido Popular. El informe se podía literalmente sintetizar en muerte a las renovables y larga vida a las nucleares. Y de hecho, en 2012, la primera medida que adoptó el gobierno de Rajoy fue, a través de un decreto ley, eliminar los incentivos a las energías renovables en España. Se preveía quela central de. Santa María de Garoñaterminase su su funcionamiento durante aquella legislatura. Rajoy fue rápidamente a decir que no se iba a cerrar, pero mira por dónde al final se cerró, por intereses económicos de sus titulares. Porque una central nuclear, cuanto más prolonga su vida, requiere más inversiones para mantenerse en condiciones de seguridad. Y además, a medida que van entrando otros tipos de energía más baratos, llega un momento que la energía nuclear se sale de los cálculos frente a un competidor más barato, como son las energías renovables. Así que esto viene de muy atrás, y ahora se está aprovechando claramente lo que ha sucedido para este ataque frontal contra las renovables y esta loa hacia la energía nuclear. Tenemos esta semana próxima en el Congreso una proposición no de ley del Partido Popular para cambiar la estrategia energética de España y establecer una hoja de ruta diferente de la que está aprobada por la Comisión Europea en estos momentos. P: ¿Crees que el Gobierno hace bien enrequerir responsabilidades a las empresas privadas? R:Yo creo que hay que requerir responsabilidades a cualquier operador que haya podido tener que ver con el evento inicial, porque hablamos de que se desconectaron centrales en modo dominó, pero lo que seguimos sin saber es lo que causó la primera circunstancia de bajada de potencia. Eso no se sabe, y por supuesto eso puede ser un fallo humano técnico de un operador privado, puede ser un fallo en cuanto a la regulación existente que no se haya protegido suficientemente ante una eventualidad. Eso ahora mismo son todo especulaciones, y por eso yo creo que es evidente esta batalla que ha emprendido el Partido Popular y que se convierte, por ejemplo, en su negativa a votar a favor de las medidas del gobierno para proteger a empresas y a trabajadoresdel ataque arancelario de Donald Trump. Esto es verdaderamente inaudito, porque yo entiendo que ellos pudieran plantear otras medidas de apoyo a las empresas, pero lo que vienen a decir es que aquí, si no se prolonga más la vida de las centrales nucleares, España tiene un problema gravísimo desde el punto de vista económico. Y eso, simplemente, no es cierto, porque además la hoja de ruta que tiene el calendario de cierre es hasta el año 2035. Tenemos diez años por delante con una previsión de ir avanzando en el despliegue y en algo fundamental, por supuesto, que es la capacidad de almacenamiento de las renovables. Eso es evidente, y con un apagón como éste, pues cuanto más consigamos que la energía renovable esté permanentemente ofrecida al sistema, mejor. Resulta bastante sorprendente por parte de un partido que no ha sido capaz de explicar, seis meses después, qué estaba haciendo Mazón mientras moría la gente P: Al margen de la investigación, teniendo en cuenta la gestión del gobierno durante el apagón y en los días posteriores, ¿comprendes que desde la oposición se pidan responsabilidades políticas? R:Francamenteno lo comprendo en el tonoque han adoptado, porque basta ver qué ha pasado en países como Estados Unidos, el Reino Unido, Francia, Italia, en momentos en los que ha habido apagones, incluso de menor gravedad que el nuestro. El tiempo que se ha tardado en recuperar la normalidad en nuestro país es posible porque tenemos una red eléctrica bastante robusta y mecanismos de funcionamiento que han permitido ese regreso bastante antes que lo que en muchos países. Y eso basta ver la hemeroteca de los últimos años, que un apagón incluso de menor envergadura se transfiere a un parón de actividad económica y de falta de electricidad durante muchos días. Así que yo creo que el Partido Popular en primer lugar debería reconocer que, desde el Gobierno, la red eléctrica, por supuesto los operadores privados, se ha trabajado de una manera bastante exitosa para cerrar rápidamente este episodio. Eso de entrada, y luego pedir más información cuando hay miles y miles de datos que hay que procesar, resulta bastante sorprendente por parte de un partido que a estas horas todavía no ha sido capaz de explicar, seis meses después, qué estaba haciendo el presidente de la Generalitat Valenciana mientras moría la gente. Esta exigencia tan acelerada de explicaciones, además incurriendo en una acusación explícita de 'esto no nos lo cuentan porque la culpa es del Gobierno', yo creo queforma parte de este estilo de oposición muy chuscapor parte del Partido Popular, a la que desgraciadamente estamos ya acostumbrados. Sinceramente, creo que el Gobierno estuvo desde el primer momento actuando dentro de sus posibilidades, exigiendo información y contribuyendo desde todas las instancias públicas a que hubiera una recuperación, desde las Fuerzas y Cuerpos de Seguridad del Estado, la Unidad Militar de Emergencia, todos los servicios públicos. El despliegue yo creo que fue evidente, y eso no ha impedido, por desgracia, que haya mucha gente que haya sufrido las consecuencias del apagón, sobre todo las personas que, por ejemplo, se quedaron atrapadas durante muchísimas horas en los trenes. Hubo también un despliegue importante para intentar sacarles. Pero, por supuesto, no cabe más que comprender la ansiedad y la angustia de esa situación, o gente que se quedó dentro de los ascensores durante horas. Me parece que el Partido Popular está utilizando el apagón para insistir en lo que lleva ya mucho tiempo insistiendo. En el caso de la central de Almaraz, que tiene previsto cerrar en el 2027, el Partido Popular se ha dedicado a sembrar miedo entre los trabajadores de la planta, cuandohay una inversión ya apoyada por los fondos europeos de Next Generation, de una planta que va a procurar incluso más empleo en en esa misma comarca, en Navalmoral de la Mata. Me parece queno están jugando limpio, que están engañando a mucha gente. La recuperación del#apagónen España fue mucho más rápida que en otros países (E EU U, Reino Unido, Italia. . )en eventos análogos, como señalan organismos internacionales. Gracias a todas las instituciones y a la ciudadania, por su respuesta responsable y solidaria. Orgullo de país! P: Sobre las consideraciones que se están haciendo sobre las renovables, ¿qué opinión tienes sobre la gente que las hace, ya no solo en el ámbito de la política, sino también a través de redes sociales, la mayoría de veces, a través de desinformación y bulos? R:Sí. Basta darse un paseo por X para ver las barbaridades que se pueden contar a poco que se dan datos ciertos sobre el coste de la energía producida por una central nuclear y la ventaja de tener en España una gran potencia renovable. Hay mucha desinformación. Yo creo que la opinión pública puede estar llegando a una idea equivocada respecto del uso de las energías renovables, cuando en la realidad es que es un elemento atractivo de España en estos momentos de inversión extranjera, de crecimiento económico en nuestro país, de creación de empleo y todo eso no se puede obviar, son datos concretos. Pero sí, hay mucha desinformación yme alegro que haya medios de comunicación como el vuestro, que intenta siempre tener una información rigurosa, creo que es muy necesario, porque además esa desinformación lo que genera son sentimientos de desafección hacia las instituciones. Claro, si la gente cree de verdad que el Gobierno les está ocultando información sobre el apagón, pues resulta que el culpable del apagón es el Gobierno. En fin, esto es de delirio, ¿no? Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/cristina-narbona-senala-quienes-cuestionan-gobierno-apagon-forma-parte-oposicion-chusca-pp_351320102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/19/1/la-presidenta-del-psoe-cristina-narbona-junto-al-presidente-del-gobierno-pedro-sanchez-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "energías",
        "renovables",
        "nucleares",
        "desinformación",
        "oposición",
        "electricidad",
        "sistema",
        "vulnerable",
        "despliegue",
        "colapso",
        "investigar",
        "dependencia",
        "cierre",
        "progresivo"
      ],
      "nombres_propios": [
        "Cristina Narbona",
        "PSOE",
        "Partido Popular",
        "España",
        "Portugal",
        "Francia"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo defiende las políticas de energías renovables y critica la postura del Partido Popular, que se asocia con la derecha política.",
      "Cristina Narbona, una figura política de izquierdas, es presentada de manera positiva y se le da voz para defender las energías renovables.",
      "El artículo critica la desinformación y los intereses particulares, lo que puede interpretarse como una crítica a las políticas de libre mercado y a la falta de transparencia."
    ],
    "id_claves": [
      15,
      674,
      99,
      158,
      1295,
      63,
      144,
      80,
      658,
      1631,
      281,
      1197,
      303,
      126,
      1632
    ]
  },
  {
    "titulo": "Un atropello múltiple en Stuttgart deja varios heridos graves",
    "subtitulo": "Un Mercedes clase G se ha llevado por delante a varios transeuntes en un céntrico punto de la ciudad",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Un coche ha atropellado a varios transeúntes en un céntrico punto de la ciudad alemana de Stuttgart. Así lo ha informado la propia Policía del país en una publicación en su cuenta de X. El suceso ha ocurrido alrededor de las 17:50 (15:50 G MT)en un cruce próximoa la parada de tranvía de Olgaeck. Un vehículo. Mercedes clase G se ha llevado por delante a varias personas que estaban cruzando, dejando, según apuntan medios alemanes, \"varios heridos muy graves\". La policía ha confirmado que hay un total de ocho heridos, y, al menos tres, se encuentran en estado grave. Las primeras investigaciones sugieren que\"fue un trágico accidente de tráfico\". \"No hay evidencias de un ataque o un acto deliberado\", indican las autoridades. Terror in Germany, again?A man driving a black Mercedes G-Class has plowed into a crowd on Charlottenstrasse near the Olgaeck tram stop in Stuttgart. The man has reportedly been apprehended by police. Three people are dead. pic. twitter. com/u. D 9 Sbtbx. L G Elconductor del vehículo ya ha sido detenidoy está siendo interrogado. (Noticia en ampliación)",
    "url": "https://www.elplural.com/politica/internacional/atropello-multiple-stuttgart-deja-varios-heridos-graves_351322102",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/20/1/un-atropello-multiple-en-stuttgart-deja-varios-heridos-graves.jpeg",
    "temas": [
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "atropello",
        "Stuttgart",
        "heridos",
        "graves",
        "Mercedes",
        "clase G",
        "transeuntes",
        "céntrico",
        "ciudad",
        "Policía",
        "cruce",
        "tranvía",
        "Olgaeck",
        "accidente",
        "tráfico",
        "ataque",
        "deliberado",
        "detenido",
        "interrogado"
      ],
      "nombres_propios": []
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo es de El Plural, un medio conocido por su orientación de izquierdas.",
      "La noticia se centra en un suceso de seguridad y crimen, sin tomar una postura política explícita.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas."
    ],
    "id_claves": [
      1634,
      1636,
      1637,
      1640,
      1641,
      1642,
      1644,
      1645,
      868,
      1459,
      1647,
      1648,
      1649,
      1650
    ]
  },
  {
    "titulo": "Alerta de tsunami por un terremoto de magnitud 7,4 en el sur de Chile",
    "subtitulo": "El presidente chileno, Gabriel Boric, ha ordenado evacuar la región costera de Magallanes",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Un terremoto demagnitud 7, 4 en la escala de Richter ha sacudido el sur de Chile este viernes, provocando laalerta de tsunami. El epicentro del seísmo se encuentra en el mar, a 218, 1 kilómetros al sur de. Puerto Williams, la denominada 'ciudad más austral del mundo'. El temblor se ha producido a las 08:58 horas (hora de Chile, las 14:58 en la Península), según el Centro Sismológico Nacional de la Universidad de Chile. En consecuencia, y ante el riesgo de tsunami, el presidente de Chile. Gabriel Boricha ordenadoevacuar la región costera de Magallanes, poniendo a disposición \"todos los recursos del Estado\". El mandatario ha anunciado en su cuenta de X que se ha activado el Comité de Gestión del Riesgo de Desastres (C OG RI D): \"Llamamos a evacuar borde costero en toda región de Magallanes. En estos momentos nuestro deber es prevenir y hacer caso a autoridades\", ha publicado Boric. Llamamos a evacuar borde costero en toda región de Magallanes. En estos momentos nuestro deber es prevenir y hacer caso a autoridades. C OG RI D regional y nacional están comenzando. Todos los recursos del Estado están a disposición. https://t. co/2 q. A A 3 T GEc. N El subdirector del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), Miguel Ortizha recomendado a la población que \"tiene que estar en zona de seguridad y evacuar el borde costero\". Medios chilenos han emitido imágenes de los habitantes evacuando la zona y acudiendo a zonas más seguras con relativa tranquilidad. Según la información del Ejército de Chile, el tsunami comenzaría a las 11:35 horas(hora local), y llegaría a Punta Arenas este sábado.",
    "url": "https://www.elplural.com/politica/internacional/alerta-tsunami-terremoto-magnitud-74-sur-chile_351318102",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/16/4/el-presidente-de-chile-gabriel-boric-ep.jpeg",
    "temas": [
      "Medio Ambiente y Cambio Climático",
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "tsunami",
        "terremoto",
        "magnitud",
        "alerta",
        "evacuación",
        "seísmo",
        "epicentro",
        "riesgo",
        "desastres",
        "prevención",
        "respuesta",
        "seguridad",
        "zona",
        "tranquilidad",
        "sábado"
      ],
      "nombres_propios": [
        "Gabriel Boric",
        "Puerto Williams",
        "Centro Sismológico Nacional",
        "Universidad de Chile",
        "Magallanes",
        "Comité de Gestión del Riesgo de Desastres",
        "Servicio Nacional de Prevención y Respuesta ante Desastres",
        "Miguel Ortiz",
        "Ejército de Chile",
        "Punta Arenas"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El periódico 'El Plural' es conocido por su orientación hacia la izquierda.",
      "El artículo presenta una postura neutral sobre el presidente chileno Gabriel Boric, sin emitir juicios políticos.",
      "El enfoque de la noticia se centra en la respuesta del gobierno a una crisis, un tema generalmente asociado con la izquierda.",
      "No hay contradicciones evidentes entre la noticia y la línea editorial del periódico."
    ],
    "id_claves": [
      1651,
      1652,
      1530,
      997,
      1653,
      1654,
      1655,
      598,
      1656,
      1657,
      930,
      111,
      972,
      1658,
      1659
    ]
  },
  {
    "titulo": "Mensaje a Carlos Mazón en Times Square",
    "subtitulo": "\"Tenemos 228 razones para que no vuelvas”, reaza el texto que se ver en la plaza más emblemática de Nueva York",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "La polémica gestión de la D AN A por parte de. Carlos Mazónha cruzado el Atlántico para llegar a los mismísimos Estados Unidos. En pleno Times Square, en uno de los luminosos puede leerse: \"Tenim 228 raons perqué non retornes\" (Tenemos 228 razones para que no vuelvas). El texto hace referencia a las 228 personasque perdieron la vida aquella fatídica jornada y ha llegado a la emblemática plaza neoyorkina por medio de Compromís, que ha pagado el anuncio. 🗽Així donem la benvinguda a Carlos Mazón a Nova York. Per molt lluny que s’amague, nosaltres li recordarem el clam del Poble Valencià. pic. twitter. com/yjpvgs. N CXd En un mensaje en redes sociales, la formación valenciana muestra un vídeo en el que se ve còmo luce el anuncio y que va acompañado del texto: \"Así dan la bienvenida a Carlos Mazón en Nueva York. Por muy lejos que se esconda, nosotros le recordaremos el clamor del pueblo valenciano\". El viaje de Carlos Mazón a Estados Unidos ha estado precedido de su ausencia en el cónclave del Partido Popular europeo. Laalcaldesa valenciana, María José Catalá, aseguró que el president se encontraba ocupado “siguiendo desde primera hora la evolución del apagón eléctrico\" que afectó el lunes a todo el país. Sin embargo, laincomodidadque suponía Mazón para lospopularesespañoles en esta cumbre tuvo mayor peso que el gran apagón. Además, en laslistasde intervencionesque tuvieron lugar en el congreso del P PE y que fueron difundidas a la prensa, algunas horas antes de que se produjera la emergenciapor el corte del suministro eléctrico, el president de la Generalitatno figuraba como ponente. Ni si quiera aparecía con un papel menor. Pero, ¿Mazón se fue o le echaron? La respuesta no va a estar clara, al menos a corto plazo. Pero no hay que olvidar que los de. Alberto Núñez Feijóotrataron de trasladar la cumbre a Madrid, ya que de esta manera, nadie se haría preguntas por la ausencia de Mazón. Sin embargo, la estrategia de lospopularesno dio resultado. La presencia del presidente autonómico en el congreso acogido en la ciudad del Turiadespertó la crispación de los ciudadanosy, sobre todo, de los familiares de víctimas y afectados por la D AN A, quese cobró la vida de 228 personas. Durante los días previos a la reunión de líderes conservadores, las redes sociales se llenaron de mensajes de grupos de afectados que pretendíanorganizar escraches y protestas para tratar de sabotear el acto. Conel caso sobre la gestiónaún en marcha y el barro de las calles relativamente fresco, las víctimascontinúan una cruzadapor tratar de responder a sus exigencias para que losresponsables asuman las consecuencias.",
    "url": "https://www.elplural.com/politica/mensaje-carlos-mazon-times-square_351307102",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/03/4/mensaje-a-mazon-en-times-square.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "polémica",
        "gestión",
        "DANA",
        "Carlos",
        "Mazón",
        "Atlántico",
        "Estados",
        "Unidos",
        "Times",
        "Square",
        "luminosos",
        "raons",
        "perqué",
        "non",
        "retornes",
        "texto",
        "referencia",
        "personas",
        "vida",
        "jornada",
        "plaza",
        "neoyorkina",
        "Compromís",
        "anuncio",
        "benvinguda",
        "Nova",
        "York",
        "lluny",
        "s’amague",
        "nosaltres",
        "li",
        "recordarem",
        "clam",
        "Poble",
        "Valencià",
        "vídeo",
        "acompañado",
        "bienvenida",
        "viaje",
        "precedido",
        "ausencia",
        "cónclave",
        "Partido",
        "Popular",
        "europeo",
        "alcaldesa",
        "valenciana",
        "María",
        "José",
        "Catalá",
        "president",
        "ocupado",
        "evolución",
        "apagón",
        "eléctrico",
        "afectó",
        "lunes",
        "país",
        "incomodidad",
        "populares",
        "españoles",
        "cumbre",
        "peso",
        "apagón",
        "listas",
        "intervenciones",
        "congreso",
        "PPE",
        "difundidas",
        "prensa",
        "horas",
        "emergencia",
        "corte",
        "suministro",
        "eléctrico",
        "president",
        "Generalitat",
        "figuraba",
        "ponente",
        "papel",
        "menor",
        "echaron",
        "respuesta",
        "clara",
        "corto",
        "plazo",
        "Alberto",
        "Núñez",
        "Feijóo",
        "trasladar",
        "cumbre",
        "Madrid",
        "preguntas",
        "ausencia",
        "Mazón",
        "estrategia",
        "populares",
        "resultado",
        "presencia",
        "presidente",
        "autonómico",
        "congreso",
        "acogido",
        "ciudad",
        "Turia",
        "crispación",
        "ciudadanos",
        "familiares",
        "víctimas",
        "afectados",
        "DANA",
        "cobró",
        "vida",
        "personas",
        "días",
        "previos",
        "reunión",
        "líderes",
        "conservadores",
        "redes",
        "sociales",
        "mensajes",
        "grupos",
        "afectados",
        "organizar",
        "escraches",
        "protestas",
        "sabotear",
        "acto",
        "caso",
        "gestión",
        "marcha",
        "barro",
        "calles",
        "fresco",
        "víctimas",
        "cruzada",
        "exigencias",
        "responsables",
        "asuman",
        "consecuencias"
      ],
      "nombres_propios": [
        "Carlos Mazón",
        "Times Square",
        "Compromís",
        "Poble Valencià",
        "Partido Popular",
        "María José Catalá",
        "Alberto Núñez Feijóo"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión de Carlos Mazón, un político del Partido Popular, lo cual indica una postura de izquierdas.",
      "El medio de comunicación, El Plural, es conocido por su orientación de izquierdas.",
      "El artículo destaca la acción de Compromís, un partido de izquierdas, en su protesta contra Carlos Mazón."
    ],
    "id_claves": [
      1100,
      337,
      1672,
      1673,
      1674,
      1675,
      1676,
      440,
      1677,
      1678,
      464,
      1397,
      1102,
      1679,
      1680,
      1681,
      1684,
      1685,
      1686,
      1687,
      1688,
      1689,
      1691,
      1692,
      1693,
      787,
      1694,
      786,
      1602,
      1695,
      1696,
      68,
      1699,
      1700,
      1008,
      15,
      16,
      1701,
      1199,
      36,
      1702,
      615,
      1703,
      1704,
      1705,
      15,
      1706,
      25,
      110,
      1707,
      564,
      82,
      39,
      1549,
      103,
      16,
      1699,
      1708,
      1709,
      1710,
      141,
      1711,
      930,
      1712,
      1713,
      1714,
      1715,
      1704,
      1452,
      786,
      272,
      615,
      1474,
      1716,
      69,
      1196,
      110,
      1717,
      1642,
      1719,
      90,
      1127,
      1720,
      1721,
      1722,
      464,
      1678,
      1723,
      1724,
      423,
      1725,
      628,
      186,
      85,
      1104,
      1726,
      1721,
      1727,
      1728,
      1729,
      1730,
      1109,
      1731,
      337,
      1732,
      1733,
      1062,
      1734,
      1720,
      1735,
      1736,
      1737,
      1738,
      83
    ]
  },
  {
    "titulo": "El Primero de Mayo marcha por toda España para pedir la reducción de la jornada laboral",
    "subtitulo": "Doble mensaje: frente al autoritarismo y por derechos laborales",
    "periodico": "el_plural",
    "autor": "José María Garrido",
    "articulo": "“Tiene que convertirse en un clamor popular”, han proclamado los secretarios generales de los principales sindicatos españoles, Unai Sordo (C CO O) y Pepe Álvarez (U GT), durante las multitudinarias movilizaciones celebradas este. Primero de Mayo, Día Internacional del Trabajo. Las marchas, que han tenido lugar en más de 80 ciudades del país, han estado marcadas por una exigencia central:reducir la jornada laboral máxima sin merma salarial. Bajo el lema“Proteger lo conquistado, ganar el futuro”, las manifestaciones han recuperado el espíritu histórico del movimiento obrero, que en 1886 reclamaba las ocho horas de trabajo y que tuvo como trágico desenlace la ejecución de los Mártires de Chicago. “Ahora es el momento”, ha insistido la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, presente en la marcha de Madrid, reiterando su compromiso con la medida. Las movilizaciones han tenido un mensaje dual: por un lado, el rechazo a las políticas de gobiernos autoritarios y de extrema derecha, a los que los líderes sindicales acusan de estar socavando derechos laborales y democráticos. Unai Sordo ha denunciado que esta“ola reaccionaria tiene caballos de Troya en España”, mientras que Álvarez ha alertado de los discursos que criminalizan el sindicalismo y debilitan la cohesión social. Por otro lado, los sindicatos han reclamadoacciones concretas a nivel nacional, como la aprobación urgente de la reducción de la jornada a 37, 5 horas semanales en 2025, una medida ya acordada con el Ministerio de Trabajo, pero que aún debe superar su tramitación parlamentaria. “No podemos permitir un retroceso, ni un sabotaje político a este avance histórico”, ha advertido Sordo, ante la posibilidad de que se presenten enmiendas a la totalidad en el Congreso. Voces desde la calle: “Son derechos que nos costaron la vida” La movilización ha contado con una fuerte presencia de trabajadoras y trabajadores que expresaban preocupaciones comunes: el retroceso en derechos sociales, el aumento de los accidentes laborales y la precariedad. Nieves, trabajadora social a punto de jubilarse, recordaba que “las vacaciones, los horarios, no son regalos; son conquistas”. David, migrante hondureño, marchaba con una pancarta contra Donald Trump, por su “ataque global a los derechos humanos y de los colectivos L GT BI”. Carmen, masajista autónoma, participaba con inquietud por “el nuevo fascismo que amenaza libertades básicas”. En su opinión, “la gente ha interiorizado discursos que le perjudican sin saberlo”, alertando sobre la necesidad de mantenerse vigilantes y movilizados. A la manifestación de Madrid asistieron diversas figuras del Gobierno de coalición, como Yolanda Díaz, Mónica García o Elma Saiz, además de representantes de partidos como Sumar y Podemos. La ministra de Trabajo insistió en que no hay marcha atrás en la agenda laboral:“La jornada de 40 horas lleva congelada cuatro décadas. Ya toca avanzar”. En. Barcelona, miles de personas recorrieron el centro de la ciudad, en una marcha encabezada por C CO O y U GT, que terminó frente a la sede de Foment del Treball. Además, hubo movilizaciones alternativas convocadas por la C GT, la Intersindical y la U SO C, cada una con mensajes específicos pero un objetivo común: más derechos y mejores condiciones. En Euskadi, las marchas no fueron unitarias. C CO O y U GT compartieron actos, mientras que E LA y L AB organizaron movilizaciones propias centradas en demandas como un salario mínimo vasco superior al estatal. Destacó especialmente la columna de trabajadores de Bridgestone, en huelga por un E RE que afectará amás de 500 empleados en España, buena parte de ellos en Euskadi. En. Galicia, miles de personas salieron a las calles de las principales ciudades. En Vigo, el acto central reunió a la C IG, U GT y Comisións Obreiras. Allí, las demandas se centraron en la reducción de la jornada laboral y la denuncia de los conflictos armados internacionales, bajo el lema“Galiza contra as guerras”.",
    "url": "https://www.elplural.com/politica/espana/primero-mayo-marcha-toda-espana-pedir-reduccion-jornada-laboral_351289102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/66/80/5/manifestacion-del-1-de-mayo-de-2025-en-vigo.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "sindicatos",
        "jornada",
        "laboral",
        "derechos",
        "autoritarismo",
        "extrema",
        "derecha",
        "reducción",
        "trabajadores",
        "precariado",
        "movilización",
        "conquistas",
        "migrante",
        "fascismo",
        "libertades"
      ],
      "nombres_propios": [
        "Unai Sordo",
        "Pepe Álvarez",
        "Yolanda Díaz",
        "Mónica García",
        "Elma Saiz",
        "Donald Trump",
        "Mártires de Chicago"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la defensa de los derechos laborales y la reducción de la jornada laboral, temas típicos de la izquierda.",
      "Se mencionan figuras políticas de izquierdas de manera positiva, como Yolanda Díaz, y se critica a figuras de derechas, como Donald Trump.",
      "Se critican las políticas de gobiernos autoritarios y de extrema derecha, acusándolos de socavar derechos laborales y democráticos.",
      "El artículo sigue la línea editorial de El Plural, un periódico conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1399,
      1397,
      1398,
      856,
      1742,
      637,
      1402,
      1396,
      433,
      1743,
      1744,
      1745,
      1746,
      1408,
      1747
    ]
  },
  {
    "titulo": "Mike Waltz, consejero de Seguridad Nacional de Trump, deja su cargo tras el 'Signalgate'",
    "subtitulo": "La Casa Blanca no se ha pronunciado aún, pero varios medios apuntan a una destitución",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha cesado a suasesor de Seguridad Nacional, Mike Waltz, tras el escándalo conocido como'Signalgate', según han confirmado diversos medios estadounidenses como. Reutersy. Politico. La salida de Waltz representa laprimera baja significativadentro de la administración en el segundo mandato del republicano, y se produce en medio de un clima de tensión por la filtración de información militar clasificada. El caso estalló tras revelarse que. Jeffrey Goldberg, director del medio. The Atlantic, fue añadido por error a un grupo de mensajería de la aplicación. Signal, en el que altos cargos del Gobierno debatían sobreoperaciones militares contra los hutíes en Yemen. La invitación, enviada desde la cuenta personal del propio Waltz el pasado 11 de marzo, permitió al periodista acceder a detalles confidenciales que más tarde terminaron publicados, generando un grave problema de seguridad nacional para la Casa Blanca. En el grupo titulado\"Houthi P C small group\", Waltz escribía:“Equipo: estamos creando un grupo de coordinación sobre los hutíes, especialmente para las próximas 72 horas”. El mensaje, que incluía menciones a la planificación de ataques militares, se convirtió en la principal prueba del error que originó el escándalo. A pesar de haber asumido \"plenas responsabilidades\" en privado, Waltzno presentó su renuncia formalmente, y Trump intentó inicialmente defenderlo, refiriéndose a él como un “buen hombre” que había “aprendido la lección”. Sin embargo, fuentes cercanas al presidenterevelaron que Trump comenzó a cuestionarse el vínculo entre Waltz y Goldberg, recordando que el periodista fue autor en 2020 de reportajes críticos hacia el mandatario, incluyendo uno donde se le atribuían comentarios ofensivos sobre soldados caídos. Junto a Waltz tambiénabandona su puesto Alex Wong, su adjunto, quien desempeñó un papel clave en la política asiática de la anterior administración, participando en las negociaciones con Corea del Norte. Ambos ceses han sido presentados como parte de una“reorganización interna”, en un intento porevitar la imagen de debilidadante el electorado y los medios. Aunque la. Casa Blanca no ha emitido declaraciones oficiales, fuentes del entorno presidencial aseguran que esta decisión buscareforzar el Consejo de Seguridad Nacionalcon figuras que garanticen un mayor control de la información y eviten filtraciones futuras. El episodio recuerda lainestabilidad vivida en el primer mandato de Trump, en el que varios asesores de seguridad nacional fueron reemplazados en poco tiempo.",
    "url": "https://www.elplural.com/politica/internacional/mike-waltz-consejero-seguridad-nacional-trump-deja-cargo-signalgate_351288102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/66/89/8/mike-waltz-asesor-de-seguridad-nacional-de-donald-trump-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "Trump",
        "cesado",
        "asesor",
        "Seguridad",
        "Nacional",
        "Mike",
        "Waltz",
        "escándalo",
        "Signalgate",
        "filtración",
        "información",
        "militar",
        "clasificada",
        "Jeffrey",
        "Goldberg",
        "The",
        "Atlantic",
        "mensajería",
        "Signal",
        "hutíes",
        "Yemen"
      ],
      "nombres_propios": [
        "Mike Waltz",
        "Donald Trump",
        "Jeffrey Goldberg",
        "The Atlantic",
        "Alex Wong"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en un escándalo político que involucra a la administración de Donald Trump, un presidente asociado con la derecha política.",
      "El tono del artículo es crítico hacia Trump y su administración, lo que sugiere una orientación de izquierdas.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1432,
      1433,
      1434,
      1438,
      341,
      815,
      1439,
      1750,
      1751
    ]
  },
  {
    "titulo": "Morant (PSOE) y Baldoví (Compromís) califican de \"anomalía democrática\" la ausencia de Mazón en la Santa Faz de Alicante",
    "subtitulo": "Ambos políticos progresistas coinciden en que Mazón \"se ha inventado un viaje\" para eludir responsabilidades",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "La ministra de Ciencia, Innovación y Universidades y secretaria general del P SP V, Diana Morant, y el diputado de Compromís en Les Corts, Joan Baldoví, han coincidido en calificar de \"anomalía democrática\" la ausencia del 'president' de la Generalitat, Carlos Mazón, en la Romería de la Santa Faz de Alicante 2025 por estar de viaje institucional a Estados Unidos paraabordar la situación de las empresas valencianas por los aranceles. En declaraciones a los medios este jueves a las puertas de la Concatedral de San Nicolás, antes de iniciar la Peregrina, Morant ha insistido en que \"hay gente que no puede estar a pie de calle\", en referencia a Mazón, que \"no puede estar ni siquiera en su ciudad con la gente del pueblo que gobierna, precisamente, porque el pueblo no lo quiere\". La ministra y líder de los socialistas valencianos ha insistido en que esta es una \"anomalía democrática\" y que no se había producido \"nunca\" en la Comunitat Valenciana \"una crisis institucional\" como esta, \"por culpa de la negligencia y de la mala gestión del Consell\" durante la D AN A del 29 de octubre, \"quecausó y que sigue causando tanto dolor, pero sobre todo desamparo a las víctimas\". \"El 'president' ha tenido quebuscar una nueva excusa para no estar en la calle, con la calle y con la gente. No quiere escuchar la voz del pueblo, un pueblo que le grita que ya está bien de mentiras y de excusas y que quiere pasar página y mirar al futuro, porque quiere recuperarse de esta crisis que fue y que es la D AN A\", ha enfatizado Morant. Además, se ha referido a la gestión del exjefe del Consell Ximo Puig durante la dana de 2019 en la Vega Baja: \"Sabéis lo que significa tener un 'president' al frente de la emergenciay lo que significa no tenerlo, que es lo que ha pasado con Mazón\". En este sentido, ha continuado ejemplificando que el presidente del Gobierno, Pedro Sánchez, y el Ejecutivo central han estado y están \"al frente\" de situaciones como la \"crisis\" iniciada el pasado lunes tras el apagón eléctrico, que ha sido \"inédita\", pero que \"ha tenido una respuesta responsable, diligente y eficaz\" por parte de la administración estatal \"y quecontrasta muchísimo con lo que no hizo Mazón aquí en la Comunitat Valenciana\". Morant ha incidido en que el Gobierno está \"aquí en la calle con los alicantinos celebrando la vida, pero también al pie del cañón y de las emergencias, como siempre, contrastando con aquel que no está ni se le espera\". Por su parte, Joan Baldoví ha remarcado la\"auténtica anomalía\" y \"vergüenza\" que, a su juicio, supone que Mazón no haya acudido a la Romería de la Santa Faz. Considera que el jefe del Consell \"está huyendo\" y \"se ha inventado\" el viaje a Estados Unidos. \"Las personas normales podemos estar aquí\", ha apostillado a preguntas de los medios, antes de iniciar la Peregrina, a las puertas de San Nicolás. En esta línea, el síndic de Compromís en el parlamento valenciano ha subrayado queun 'president \"que no puede estar en su ciudad en uno de sus días más importantes no merece\" estar al frente de la administración autonómica. Según Baldoví, Mazón \"claramente no puede pisar la calle\" y \"huye de su propio pueblo\". Por ello, ha continuado, \"no puede seguir ni un minuto más siendo 'president' ni seguir representando a todos los alicantinos y, en definitiva, a todos los valencianos\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/morant-psoe-baldovi-compromis-califican-anomalia-democratica-ausencia-mazon-santa-faz-alicante_351277102",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://www.elplural.com/uploads/s1/19/66/78/5/morantbalvodi.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "anomalía",
        "democrática",
        "ausencia",
        "viaje",
        "responsabilidades",
        "institucional",
        "aranceles",
        "negligencia",
        "gestión",
        "crisis",
        "emergencia",
        "apagón",
        "eléctrico",
        "respuesta",
        "celebrando"
      ],
      "nombres_propios": [
        "Diana Morant",
        "Joan Baldoví",
        "Carlos Mazón",
        "Ximo Puig",
        "Pedro Sánchez"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica a Carlos Mazón, un político de derechas, por su ausencia en un evento importante, lo que sugiere un sesgo hacia la izquierda.",
      "Se elogia la gestión de la crisis por parte de Pedro Sánchez y el Gobierno, que son de izquierdas, lo que refuerza el sesgo hacia la izquierda.",
      "El periódico en el que se publica el artículo, El Plural, es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      784,
      785,
      786,
      787,
      304,
      1213,
      297,
      1212,
      337,
      61,
      39,
      15,
      16,
      930,
      1754
    ]
  },
  {
    "titulo": "Pilar Bernabé: “Al principio fue inacción en la gestión de la dana, lo siguiente fue una calamidad”",
    "subtitulo": "La delegada del Gobierno reprocha a la Generalitat Valenciana por su gestión de la crisis y pide a Mazón que responda por dignidad qué hizo hasta las 20.28 del 29 de octubre pasado",
    "periodico": "el_pais",
    "autor": "José Manuel RomeroManuel Viejo",
    "articulo": "Pilar Bernabé(Valencia, 1979) atiende a E L P AÍS cuando se cumplenseis meses de la peor catástrofe naturalen lo que va de siglo en España, con 228 muertos en la provincia de Valencia. La delegada del Gobierno en la Comunidad Valenciana desde junio de 2022 recuerda que canceló su agenda aquel 29 de octubre de 2024 tras la alerta roja que lanzó la Agencia Estatal de Meteorología a las 7. 36. Convocó a las 9. 30 a los representantes de los organismos estatales (Aemet, Confederación del Júcar, Policía, Guardia Civil, U ME) y llamó a alcaldes de las zonas más afectadas a primera hora de la mañana. Desde las 12 de la mañana contactó en tres ocasiones con la entonces consejera de Interior, Salomé Pradas, para ofrecer la ayuda de la Unidad Militar de Emergencias (U ME). Bernabé declaró hace unos días como testigoante la jueza de Catarroja que investiga los hechos y mantiene imputados a los dos principales altos cargos responsables de gestionar la emergencia: la exconsejera Pradas y el exsecretario autonómico de Emergencias, Emilio Argüeso. “Antes de las 12 de la mañana de aquel día tuve información de que había una persona desaparecida en l’Alcúdia, a la que se estaba buscando. Yo, sinceramente, estaba muy sorprendida porque a esas horas no me llamaba nadie de la Generalitat. . . ”, cuenta a E L P AÍS.",
    "url": "https://elpais.com/espana/2025-05-03/pilar-bernabe-al-principio-fue-inaccion-en-la-gestion-de-la-dana-lo-siguiente-fue-una-calamidad.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://imagenes.elpais.com/resizer/v2/JZX5OIJBVVBCVDQNFEYIFDB2CY.JPG?auth=5fd8c44893bd4c12698a6d7f11f40e574e9a8bb4778e6df06bd5a7d109cba508&width=1200",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "gestión",
        "dana",
        "calamidad",
        "reprocha",
        "crisis",
        "dignidad",
        "catástrofe",
        "natural",
        "muertos",
        "alerta",
        "roja",
        "meteorología",
        "organismos",
        "estatales",
        "alcaldes",
        "afectadas",
        "emergencias",
        "testigo",
        "imputados",
        "desaparecida"
      ],
      "nombres_propios": [
        "Pilar Bernabé",
        "Generalitat Valenciana",
        "Mazón",
        "Agencia Estatal de Meteorología",
        "Confederación del Júcar",
        "Policía",
        "Guardia Civil",
        "U ME",
        "Salomé Pradas",
        "Unidad Militar de Emergencias",
        "Catarroja",
        "Emilio Argüeso",
        "l’Alcúdia"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo critica la gestión de la crisis por parte de la Generalitat Valenciana, lo que podría indicar una postura crítica hacia el gobierno regional, que suele ser de derechas.",
      "Pilar Bernabé, delegada del Gobierno y figura política mencionada en el artículo, es del PSOE, un partido de izquierdas, y se presenta en un tono neutral o incluso positivo.",
      "El periódico El País tiene una orientación centro-izquierda, lo que también influye en la clasificación."
    ],
    "id_claves": [
      337,
      375,
      1755,
      1756,
      61,
      1757,
      213,
      358,
      947,
      997,
      28,
      943,
      1758,
      831,
      108,
      1759,
      24,
      1760,
      1136,
      1761
    ]
  },
  {
    "titulo": "“No soy capaz de llorar pero tengo miedo todo el tiempo, me despierto gritando en mitad de la noche”",
    "subtitulo": "De baja laboral por el trauma vivido durante la madrugada de la dana, sin casa, sin negocio: seis meses después de la tragedia algunos afectados siguen sin poder retomar sus vidas",
    "periodico": "el_pais",
    "autor": "Mónica Ceberio Belaza",
    "articulo": "A primera vista todo está bien. María José abre la puerta de su casa e invita a sentarse en una cocina reluciente en la que no queda rastro del barro. Del “maldito barro”. La luz entra a raudales por la puerta del patio. Todo está impecable y en su sitio. Cuando habla, mira a los ojos y sonríe. Es una sonrisa rara, un poco melancólica, un poco dura, un poco forzada. Es una mujer guapa, de 47 años, con unos rizos rubios que le caen por los hombros. Dice que antes se arreglaba mucho para todo, pero que ya no, que no tiene ganas. Realmente, no tiene ganas de nada. Porque, aunque a primera vista todo esté bien, nada está bien.",
    "url": "https://elpais.com/espana/2025-05-03/no-soy-capaz-de-llorar-pero-tengo-miedo-todo-el-tiempo-me-despierto-gritando-en-mitad-de-la-noche.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://imagenes.elpais.com/resizer/v2/3ZRZUISFRJEFNDOUCTNTIPOVHY.jpg?auth=d3a5dc8f68aa7253db84c456e6c0f051a73545eee1acfdc56628de3c20842789&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "dana",
        "tragedia",
        "trauma",
        "baja",
        "laboral",
        "miedo",
        "noche",
        "gritar",
        "despertar",
        "casa",
        "negocio",
        "retomar",
        "vida",
        "barro",
        "melancólica"
      ],
      "nombres_propios": [
        "María José"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en un relato humano y social, sin tomar una postura política explícita.",
      "El tono del artículo es empático y compasivo, lo que podría asociarse con una perspectiva de izquierdas, pero no se defienden políticas públicas específicas.",
      "El periódico El País tiene una orientación centro-izquierda, pero este artículo en particular no se alinea claramente con ninguna ideología política."
    ],
    "id_claves": [
      375,
      1485,
      1767,
      1768,
      1398,
      1769,
      159,
      1770,
      1771,
      221,
      1772,
      1773,
      464,
      1733,
      1774
    ]
  },
  {
    "titulo": "Las bajas laborales por salud mental no paran de crecer: sanidad y educación, los sectores más afectados",
    "subtitulo": "Las incapacidades temporales por problemas psicológicos y psiquiátricos han subido un 72% desde la pandemia, impulsadas mayoritariamente por patologías leves de depresión y ansiedad",
    "periodico": "el_pais",
    "autor": "Pablo Linde",
    "articulo": "Laepidemiade problemas de salud mental que vive Españadesde la crisis sanitaria de la covidtiene un reflejo claro en el mundo del trabajo: desde 2020, las bajas laborales por este motivo han crecido un 72%, hasta las 643. 681 en 2024, según datos del Instituto Nacional de la Seguridad Social. La mayoría de estos trastornos son cuadros leves de ansiedad y depresión, según un artículo que analiza las estadísticas, publicado en abril en la revista especializada Prevencionar.",
    "url": "https://elpais.com/sociedad/2025-05-03/las-bajas-laborales-por-salud-mental-no-paran-de-crecer-sanidad-y-educacion-los-sectores-mas-afectados.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://imagenes.elpais.com/resizer/v2/LM52DW2YABG4ZJRVU5NOZ46Z3A.jpg?auth=15ea61ddc88b28316ae963cac82e96476031fc8983875f6a76471fea163c45bb&width=1200",
    "temas": [
      "Salud y Ciencia",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "bajas",
        "laborales",
        "salud",
        "mental",
        "crecer",
        "sanidad",
        "educación",
        "sectores",
        "afectados",
        "incapacidades",
        "temporales",
        "problemas",
        "psicológicos",
        "psiquiátricos",
        "pandemia"
      ],
      "nombres_propios": [
        "Pablo Linde",
        "Instituto Nacional de la Seguridad Social",
        "Prevencionar"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en un problema de salud y sociedad, sin tomar una postura política clara.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas.",
      "El artículo sigue la línea editorial de El País, que tiende a ser de centro-izquierda, pero en este caso no se aprecia una orientación política clara."
    ],
    "id_claves": [
      1319,
      1776,
      1288,
      1777,
      1778,
      173,
      1576,
      449,
      1721,
      1779,
      1780,
      654,
      1781,
      1782,
      217
    ]
  },
  {
    "titulo": "1215, 1789, 1945, 1989: las fechas que forjaron la libertad en Europa",
    "subtitulo": "De la Carta Magna a la II Guerra Mundial, de cuyo final se cumplen 80 años, la historia del continente ha sido una sucesión de momentos decisivos y advertencias que nadie quiso oír",
    "periodico": "el_pais",
    "autor": "Guillermo Altares",
    "articulo": "Las fechas son esenciales para guiarnos en el laberinto de la historia; pero no siempre reflejan toda la verdad. Para algunos investigadores, la. I I Guerra Mundialno empezó el 1 de septiembre de 1939 y tampoco acabó el 8 de mayo de 1945. El 80º aniversario del final del conflicto, que se conmemora el próximo jueves, llega en un momento especialmente delicado, en el que se han ido volatilizando muchas de las certezas sobre las que se asentó la posguerra del continente.",
    "url": "https://elpais.com/babelia/2025-05-03/1215-1789-1945-1989-las-fechas-que-forjaron-la-libertad-en-europa.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://imagenes.elpais.com/resizer/v2/MIRQCAKLWRFH7BBZBPGQDPKQKU.jpg?auth=f0021449b04b0b326ea3d4f5a999759f7ecdcba1ce94494df67b0bf31ced0d76&width=1200",
    "temas": [
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "fechas",
        "historia",
        "verdad",
        "investigadores",
        "guerra",
        "mundial",
        "septiembre",
        "mayo",
        "aniversario",
        "final",
        "conflicto",
        "jueves",
        "momento",
        "delicado",
        "certezas",
        "posguerra",
        "continente"
      ],
      "nombres_propios": [
        "Guillermo Altares"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la historia y los eventos que han formado Europa, sin tomar una postura política clara.",
      "No se mencionan figuras políticas ni se utiliza un tono político.",
      "El artículo no sigue ni contradice la línea editorial de El País, que es de centro-izquierda."
    ],
    "id_claves": [
      1786,
      659,
      1164,
      1787,
      424,
      1788,
      1789,
      485,
      1790,
      1791,
      1792,
      1793,
      1794,
      1795,
      1796,
      1797,
      1798
    ]
  },
  {
    "titulo": "¡A la calle, europeos!",
    "subtitulo": "Europa se presenta como la principal defensora del multilateralismo, del orden y del sentido. Y los ciudadanos podemos y debemos apoyar este proyecto",
    "periodico": "el_pais",
    "autor": "Soledad Gallego-Díaz",
    "articulo": "El próximo domingo día 11 se celebrará en Madrid (Callao, 12. 00) el acto central de un movimiento que protagonizan organizaciones y personalidades de la sociedad civilen defensa de Europa y de sus instituciones, un movimiento que se inició en Roma hace unas semanas y que recorre otros países de la Unión. Es la ocasión para que los ciudadanos (hay convocadas manifestaciones en otras ciudades españolas, como Barcelona, Sevilla o Zaragoza) demuestren que creen en el proyecto europeo y que están convencidos de que es necesario defenderlo y sentirse orgullosos de sus resultados. Orgullosos de pertenecer a una organización política tan peculiar y tan exitosa, pese a todos los problemas (inacción respecto a Gaza).",
    "url": "https://elpais.com/ideas/2025-05-03/a-la-calle-europeos.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://imagenes.elpais.com/resizer/v2/JYGQXWHU5NGAPOSIJHEB5YRCYA.jpg?auth=4a2a3d68509a3c26e013f44630ca48e2144f9dd56eb4add21089f4b25087dc6a&width=1200",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "manifestaciones",
        "ciudadanos",
        "defensa",
        "Europa",
        "instituciones",
        "proyecto",
        "orgullosos",
        "resultados",
        "organización",
        "política",
        "exitosa",
        "problemas",
        "inacción",
        "Gaza"
      ],
      "nombres_propios": [
        "Madrid",
        "Callao",
        "Roma",
        "Unión",
        "Barcelona",
        "Sevilla",
        "Zaragoza"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo defiende el multilateralismo y el orden, valores generalmente asociados a la izquierda.",
      "El artículo muestra un tono positivo hacia las instituciones europeas y el proyecto europeo, que suelen ser defendidos por la izquierda.",
      "El artículo critica la inacción respecto a Gaza, lo que puede interpretarse como una postura de izquierdas."
    ],
    "id_claves": [
      1800,
      90,
      748,
      382,
      1001,
      1801,
      1537,
      1802,
      124,
      1803,
      654,
      1804
    ]
  },
  {
    "titulo": "La ministra Aagesen fue advertida del riesgo de apagón y ordenó seguir apostando por una generación masiva de renovables",
    "subtitulo": "La también vicepresidenta tercera forma parte del grupo obsesionado con la hiperdependencia del sol y el viento como únicas fuentes de energía.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "La presidenta de Red Eléctrica, Beatriz Corredor, ha defendido que, pese al apagón, nada se hizo mal, pero que, además, han \"aprendido\" y queno se repetirá un corte de suministro eléctricohistórico como el recién vivido. Más allá de la incoherencia de afirmar que todo se hizo bien pero han aprendido -no se sabe muy bien, entonces, de qué-, hay una cosa evidente:si Corredor no dimite es evidente que es porque cuenta con el respaldo de Pedro Sánchez. Libertad Digitalya ha publicado que tanto el presidente como la entonces ministra de Transición Ecológica, Teresa Ribera, impusieron algo que podría calificarse poco menos que de experimento en España: el de \"demostrar\" -verbo que utilizaron- que un sistema apoyado de forma absolutamente preponderante en las energías más inestables -las renovables- podría ser plenamente operativo. A la vista está su brutal fracaso. Pero la cosa va a más. La nueva ministra. Sara Aagesenheredó esta cartera en noviembre de 2024, recibió los informes y advertencias de que la proliferación de renovables en nuestro mix energético iba a más y, con ella, la inestabilidad del sistema y su vulnerabilidad de un apagón como el sufrido. Y decidió que había que seguir con la causa verde. Aagesen es vicepresidenta tercera y ministra para la Transición Ecológica y el Reto Demográfico desde noviembre de 2024. Pero su complicidad con lapolítica ultraecologistaha sido plena. Fue antes secretaria de Estado de Energía (enero 2020-noviembre 2024) y previamente asesora del gabinete de la ministra para la Transición Ecológica y el Reto Demográfico (2018-2020). Traducido, que compartía plenamente la obsesión por desterrar a las nucleares y los combustibles fósiles del mix energético. Igualmente ha sido negociadora para la delegación española en la Convención Marco de Naciones Unidas contra el Cambio Climático (U NF CC C) y del Grupo Intergubernamental de Expertos de Cambio Climático (I PC C) (desde 2002). Y miembro del Consejo Asesor del Centro y Red de Tecnología del Clima (C TC N) y de la Organización de las Naciones Unidas para el Desarrollo Industrial (O NU DI), además de haber participado en diversos grupos de trabajo de la Comisión Europea y en el seguimiento y evaluación del desarrollo normativo comunitario. Su ‘mix’ formativo se compela con diversas responsabilidades como miembro de la Oficina de Cambio Climático (2002-2018). Traducido: forma parte del grupo obsesionado con la hiperdependencia del sol y el viento como únicas fuentes de energía. Y esa ha sido la causa de haber transformado nuestro sistema eléctrico, un esquema plenamente estable y con garantía de suministro, en uno evidentemente vulnerable. En ese contexto es fácil entender lo quefuentes internasde su departamento ministerialconfirman a Libertad Digital:que \"advirtieron en un montón de ocasiones a la ministra desde su llegada de que podía haber un apagón\"; que \"se estaba volcando demasiada energía fotovoltaica a la red, sobre todo, procedente del sur de España\"; que el peso en el mix total estaba ya \"entre el 60 y el 70 % y que la red no estaba preparada para ello\"; y que \"podía colapsar\" el suministro. \"Aun así y pese al traslado de informes avalando estas conclusiones, la ministra por razones obviamente políticas dijo que se tenía que seguir apoyando la red en energías \"limpias y renovables\", apuntan las mismas fuentes. Hay que recordar que el día del apagón, a las 12:30 horas, el mix mostraba una generación del 71% de renovables, frente a un 12% de nuclear y menos de un 10% de hidroeléctrica. \"Ese mix es una fuente de inestabilidad, la ministra lo sabía, R EE lo sabía y el Gobierno, por lo tanto, lo sabía\", añaden. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-03/la-ministra-aagesen-fue-advertida-del-riesgo-de-apagon-y-ordeno-seguir-apostando-por-una-generacion-masiva-de-renovables-7249576/",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "renovables",
        "ministra",
        "vicepresidenta",
        "hiperdependencia",
        "sol",
        "viento",
        "energía",
        "fracaso",
        "ultraecologista",
        "nucleares",
        "combustibles",
        "fósiles",
        "vulnerable",
        "fotovoltaica"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Pedro Sánchez",
        "Teresa Ribera",
        "Sara Aagesen",
        "Red Eléctrica",
        "Libertad Digital",
        "Naciones Unidas",
        "Comisión Europea"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente a la ministra y vicepresidenta tercera, Sara Aagesen, por su apoyo a las energías renovables, lo que se alinea con una perspectiva de derechas que favorece las energías tradicionales sobre las renovables.",
      "El tono del artículo es claramente negativo hacia las políticas de energía renovable, lo que se alinea con una perspectiva de derechas que ve estas políticas como inestables y potencialmente dañinas para la economía.",
      "El artículo también critica a la presidenta de Red Eléctrica, Beatriz Corredor, y al presidente Pedro Sánchez, ambos asociados con políticas de izquierdas, lo que refuerza la orientación de derechas del artículo."
    ],
    "id_claves": [
      15,
      99,
      251,
      661,
      1809,
      155,
      160,
      44,
      1810,
      1811,
      158,
      989,
      990,
      658,
      678
    ]
  },
  {
    "titulo": "Gobierno errático en Colombia",
    "subtitulo": "El presidente Petro debe poner orden en las luchas internas de su gabinete y centrarse en la gestión",
    "periodico": "el_pais",
    "autor": "El País",
    "articulo": "Las crisis han marcado al Gobierno de Gustavo Petro desde sus primeros pasos en 2022. Además de las constantes ofensivas de la oposición y de las batallas intestinas, los señalamientos más graves al primer presidente de izquierdas de la Colombia contemporánea se han originado en el corazón de su gabinete. Esas tensiones entorpecen el trabajo de toda la Administración y amenazan su estabilidad. Los cuestionamientos conocidos en las últimas semanas siembran dudas sobre la capacidad de gestión del mandatario. El episodio que ha envenenado el ambiente del Ejecutivo ha sido el recrudecimiento de la guerra sin cuartel entre los dos colaboradores más cercanos a Petro, la ministra de Relaciones Exteriores, Laura Sarabia, y el ministro de Interior, Armando Benedetti.",
    "url": "https://elpais.com/opinion/2025-05-03/gobierno-erratico-en-colombia.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://imagenes.elpais.com/resizer/v2/FCBFPIAGJRHSRBBNUO7MF27AVQ.JPG?auth=f882626880bef7b3df0494af96b84d93919a35dd7200cb715fed0cbcb687ac0f&width=1200",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "crisis",
        "Gobierno",
        "Gustavo",
        "Petro",
        "ofensivas",
        "oposición",
        "batallas",
        "intestinas",
        "señalamientos",
        "graves",
        "presidente",
        "izquierdas",
        "Colombia",
        "contemporánea",
        "corazón",
        "gabinete",
        "tensiones",
        "trabajo",
        "Administración",
        "estabilidad"
      ],
      "nombres_propios": [
        "Gustavo Petro",
        "Laura Sarabia",
        "Armando Benedetti"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la gestión del presidente Gustavo Petro, conocido por su orientación de izquierdas.",
      "Se mencionan conflictos y tensiones dentro del gabinete de Petro, lo que podría interpretarse como una crítica a su gestión.",
      "El periódico El País tiene una orientación centro-izquierda, lo que puede influir en la forma en que se presenta la información."
    ],
    "id_claves": [
      61,
      1816,
      63,
      1817,
      1818,
      1819,
      1637,
      69,
      1820,
      1822,
      1823,
      931,
      391,
      477,
      406
    ]
  },
  {
    "titulo": "Fundido a Pedro",
    "subtitulo": "Pedro Sánchez es el presidente del Gobierno. Todo puede empeorar. Los bulos existen para llenar el silencio y echar la culpa al prójimo.",
    "periodico": "libertad_digital",
    "autor": "Javier Somalo",
    "articulo": "Nunca habíamos estado confinados por unaepidemia mundialprovocada por un virus, pero había muchas películas basadas en ese argumento. Calles solitarias con hierba crecida entre las grietas del asfalto, animales salvajes fuera de su entorno preguntándose dónde demonios se habían metido los de dos patas sin pelo ni plumas. Tampoco conocíamos del todo los rigores de untemporalpropio de la alta montaña tibetana caído súbitamente sobre una ciudad de 7 millones de habitantes, pero también hemos visto películas histérico-climáticas capaces de meter un petrolero en el Manzanares por una insospechada subida del nivel del mar. En poco tiempo tuvimos la involuntaria oportunidad de vivir las dos pelis juntas y ahí nos vimos, yendo a la compra con mochila, gorro, botas de nieve y mascarilla a ver si quedaba algo en los estantes. Una parte de la realidad resultaba familiar gracias al cine; otras, mucho peor, y en la mayoría de los casos, completamente distinta. Unas vecesel ser humano sorprendepor su capacidad de adaptación, altruismo y sacrificio; otras, por su vulnerabilidad, egoísmo y atolondramiento. Hay de todo, como en todas partes y momentos de nuestra historia. Y entoncesllegó el apagón. —¿Es en casa? ¿Qué ha saltado? —No, es en todo el edificio… espera… ¡en todo el barrio! (…) —Dicen que es todo Madrid… Y Valencia también, y por lo visto Murcia. —Pues según el vecino es toda España, Portugal, Francia… Alemania… ¿Sabotaje ruso? ¿Los chinos? ¿Hackers? ¿El apocalipsis de San Juan? ¿Llueve sangre? Seis horas después, y con la posibilidad de una invasión extraterrestre en las quinielas de los más productivos y menos responsables, habla el presidente. Solo él, sin preguntas: …horas difíciles… coordinados… ejemplaridad… no hagan caso… el gobierno… bulos y falsedades malintencionadas… desinformación… no descartamos ninguna hipótesis… grandeza… blablablá… pseudomedios… resiliencia… desinformación… blablablá… progreso… canales oficiales… último esfuerzo… no usen el móvil más de la cuenta… blablablá… Una pandemia, una nevada polar extrema, la trágica riada en Valencia y ahora el gran apagón… Hay algo inmutable:Pedro Sánchezes el presidente del Gobierno. Todo puede empeorar. Los bulos existen para llenar el silencio y echar la culpa al prójimo. —Se acabó, se ha ido internet del todo. ¿Qué ha dicho entonces el presidente? —Que no usemos el móvil, creo. ¡Pon la radio, corre! Cuidado, que apenas se ve. —Tengo linternas: de cabeza, de mano y hasta farolillos de colgar —¿Y pilas? —No… se cargan por U SB… —Ya, y con qué… —Vale, no tengo linternas —Pues empieza a hacer frío otra vez… ¿le tienes mucho cariño a esa silla? —El mismo que al sifonier de al lado. Pero entonces, ¿qué ha pasado? Repasemos las explicaciones: las peligrosísimasnuclearesno han podido con la demanda, lasenergías renovablesque antes se llamaban alternativas pero que ya son prioritarias en el malditomixno tienen la culpa de nada y además son muy estables pese a que una sólo funciona con sol y la otra sólo funciona con viento. Algo han hecho mal las empresas privadas, como con las universidades, como con los medios de comunicación, como con todo. Las privadas tienen que confesar, decir la verdad de lo que ha pasado, admitir los errores y pedir perdón, como alfiscal general. Y a. Davidy a. Begoña. ¡En. Red Eléctricano pueden estar a todo! Una tal. Beatriz Corredor, que ya fue ministra con miprínsipe, dice, la muy campechana, que no se sabe qué ha pasado pero que yano volverá a ocurrirporque hemos aprendido, aunque no se sabe qué ha pasado, y que Red Eléctrica en realidad está de adorno porque no elige qué energía entra más o entra menos en el gazpacho eléctrico que nos arruina. Otra. Beatriz, la de Libre Mercado, le recuerda queeso es mentir. Sí decide, sí. De hecho es la que reparte el cotarro, tan arbitrariamente como. Negreira. Además, había un papelito en el B OE (17 de marzo de 2025) que un día habrá que esgrimir como confesión y que hablaba de lo que debe hacer Red Eléctrica en caso de una incidencia que podía darse, como se dio. Y luego, los rusos, cuidado con los rusos porque el Gobierno mantiene abiertas todas las vías de investigación salvo la que conduce a la verdad. Hay que recuperarlas balas de Marlaskapor si la cosa se pone fea. ¿Las dos que enviaron a su despacho pasando todos los controles o los 15 millones de los israelíes que pagamos sin tenerlas? Menos mal que somos la referencia de. Chinay. Marruecos. Bueno, sin olvidar a. Venezuela, que expropia y expropia y sabe un montón de apagones. —Ya tenemos internet… Mira, hay un tuit de Moncloa —Es un audio. A ver qué dice. ¿Tienes batería suficiente? —A ver… …He decidido tomarme unos días de reflexión para valorar si merece la pena tanto sacrificio personal y familiar… estoy enamorado… sigan los canales oficiales… blablablá… bulos y mentiras… derecha extrema… extrema derecha… desinformación… Fango… Franco… La próxima peli será de zombis. Muertos vivientes que no hacen nada más que estorbar pero que no terminan de irse nunca, no hay manera de quitarlos de en medio.",
    "url": "https://www.libertaddigital.com/opinion/2025-05-03/javier-somalo-fundido-a-pedro-7249578/",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "confinamiento",
        "epidemia",
        "virus",
        "temporal",
        "nieve",
        "mascarilla",
        "apagón",
        "sabotaje",
        "hackers",
        "apocalipsis",
        "extraterrestre",
        "pandemia",
        "nevada",
        "riada",
        "internet",
        "radio",
        "linternas",
        "frío",
        "nucleares",
        "energías",
        "renovables"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Javier Somalo",
        "Madrid",
        "Valencia",
        "Murcia",
        "Portugal",
        "Francia",
        "Alemania",
        "San Juan"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta una visión crítica de la gestión del presidente Pedro Sánchez, alineándose con una perspectiva de derechas.",
      "Se cuestiona la eficacia de las energías renovables, una postura comúnmente asociada con la derecha política.",
      "El tono del artículo es despectivo hacia las políticas de izquierdas, especialmente en lo que respecta a la gestión de crisis."
    ],
    "id_claves": [
      218,
      1827,
      1828,
      1829,
      1830,
      1831,
      15,
      1832,
      1833,
      1834,
      1835,
      217,
      1836,
      106,
      691,
      507,
      1837,
      1838,
      158,
      674,
      99
    ]
  },
  {
    "titulo": "Lágrimas por los hijos maltratados de Trump",
    "subtitulo": "Los niños de inmigrantes deportados en EE UU no necesitan ni 30 muñecas ni 2, sino a los padres que les están siendo arrebatados",
    "periodico": "el_pais",
    "autor": "Berna González Harbour",
    "articulo": "La infancia parece eterna mientras la vives, pero es una ventana demasiado estrecha cuando la contemplas desde lejos. En 12 años te la juegas. Nos la jugamos los padres al educar porque toda la impaciencia que sentíamos ante un lloro interminable, un mal curso y tantos momentos en que el tiempo parecía no avanzar deja de tener sentido. De la noche a la mañana, la infancia pasó, se evaporó, los hijos marchan por su propio pie y hasta los abrazos que les demostraban nuestro apoyo ilimitado chocan con su rechazo. Hasta ahí hemos llegado. Y la intervención que podemos hacer entonces los adultos se convierte en algo estéril. Al menos, a corto plazo.",
    "url": "https://elpais.com/opinion/2025-05-03/lagrimas-por-los-hijos-maltratados-de-trump.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:29",
    "imagen": "https://imagenes.elpais.com/resizer/v2/E3QCEP3SJZGERL5MM7HD3ZZA4Q.jpeg?auth=21c0202e46b4689a10e08c78657f6029d610d7abf7fe8afdb7ac9d99fd50dd89&width=1200",
    "temas": [
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "infancia",
        "educar",
        "impaciencia",
        "lloro",
        "curso",
        "tiempo",
        "evaporó",
        "marchan",
        "pie",
        "abrazos",
        "apoyo",
        "rechazo",
        "intervención",
        "adultos",
        "estéril"
      ],
      "nombres_propios": [
        "Trump",
        "EE UU",
        "Berna González Harbour"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El enfoque del artículo es crítico con las políticas de inmigración de Trump, especialmente en lo que respecta a la separación de las familias inmigrantes.",
      "El tono utilizado hacia Trump es negativo, lo que indica una postura de izquierdas.",
      "El artículo defiende la importancia de la unidad familiar y critica las políticas que la ponen en peligro, lo que es consistente con una postura de izquierdas."
    ],
    "id_claves": [
      1842,
      1843,
      1844,
      1845,
      1846,
      1335,
      1847,
      1848,
      1849,
      1850,
      299,
      1159,
      1851,
      1852,
      1853
    ]
  },
  {
    "titulo": "Sánchez se carga un proyecto de 2022 de llegada a España de industria militar israelí por el contrato de las balas",
    "subtitulo": "España rompe un contrato de compra de balas a Israel y pone en riesgo alianzas clave en defensa y empleo por presión política interna.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "La ruptura del contrato de compra de 15 millones de balas a Israel por seis millones de euros ha generado una de las mayores polvaredas internacionales de los últimos tiempos. Pedro Sánchezha tomado la decisión dedejar sin ese suministro de balas a Españapese a la necesidad de la. Guardia Civilde proyectiles -denunciada ya en innumerables ocasiones- y por la presión de sus socios parlamentarios que han exigido el corte de relaciones económicas con Israel, pero el Gobierno de Sánchez puede estar a un paso deprovocar un problemade muy superiores magnitudes. Desde 2022, España se encontraba en negociaciones para cobijar el desarrollo de empresas y producción armamentística israelí. Empresas como. Rafael, Elbit Systems, I RIy otras habían planteado ya la posibilidad de ampliar su producción por medio de colaboraciones o alianzas en territorio español. Elcorte del contratode las balas deja todo ello en una situación de parón ante el obvio enfado de Israel y la falta de seguridad jurídica ofrecida por España. El programa se mantenía bajo el secreto obvio de la producción militar. Pero algunos de los primeros pasos ya habían llegado de forma puntual inclusoantes de ese 2022, fecha en la que se empezó a plantear de forma más generalizada. Israeltiene un problema de espacio y saturación de su producción y necesita, por lo tanto, países y empresas aliadosque colaboren en incrementar su producción de material de defensa. En 2019 General Dynamics European Land Systems –Santa Bárbara Sistemas-, por poner un ejemplo, constituyó la empresa Fábrica de Municiones de Granada (F MG) y en febrero de 2020 el Consejo de Ministros autorizó, ya con Pedro Sánchez en el Gobierno, la entrada en el capital delgrupo eslovaco M SM Group, a su vez integrado en el holding empresarial checo. Czechoslovak Groupo C SG. Como otras fábricas de municiones en España, el. Ministerio de Defensaes el titular de las instalaciones, con lo que la implicación oficial era plena desde el primer momento. Pero la citada compañía tenía potencial. Había experimentado una profunda renovación a mediados de los años ochenta ampliando su capacidad en áreas como la fabricación de misiles y sus componentes, especialmente cabezas de combate y motores cohete. De hecho desde aquellas fechas ha sido responsable de los misiles en servicio en el Ejército de Tierra. Misiles que incluyen los superficie-aire Roland y Mistral (cabeza de combate), los anticarro Milan, T OW y Spike L R o el aire-aire Meteor (cabeza de combate), además de ciertos componentes para el. Spike E Rempleado desde el helicóptero Tigre. Y los Spike son israelíes. ¿Qué suponía ello?Pues el reforzamiento de un mecanismo de alianzas con países como Israel para albergar parte de la fabricación con licencia de sus componentes necesarios en territorio español. Precisamente elmisil de la israelí Rafaelsupuso la apuesta más importante de la compañía, que realizó una importante inversión en medios y formación. El proyecto contaba con el visto bueno del Gobierno de España, por mucho que diga el P SO E otras cosas, y de Israel. De hecho se llevaron a cabo misiones de visita a empresas como Rafael, Elbit Systems o I RI. Ahora el \"proyecto se encuentra enstand by, poniendo en peligrouna industria, su empleo y hasta la capacidad de suministro de armamento de España en medio de un entorno de demanda creciente de componentes militares\", señala una fuente conocedora de la alianza. \"Y la única respuesta que obtenemos de las mismas personas relacionadas con el Gobierno y el P SO E con los que habíamos hablado todo es \"la cosa está así\" o \"es lo que hay\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-03/sanchez-se-carga-un-proyecto-de-2022-de-llegada-a-espana-de-industria-militar-israeli-por-el-contrato-de-las-balas-7248321/",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:30",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "contrato",
        "balas",
        "Israel",
        "alianzas",
        "defensa",
        "empleo",
        "presión",
        "política",
        "ruptura",
        "Guardia Civil",
        "proyectiles",
        "relaciones",
        "económicas",
        "problem",
        "producción",
        "armamentística",
        "seguridad",
        "jurídica",
        "secreto",
        "militar"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Rafael",
        "Elbit Systems",
        "IRI",
        "General Dynamics European Land Systems",
        "Santa Bárbara Sistemas",
        "Fábrica de Municiones de Granada",
        "Consejo de Ministros",
        "MSM Group",
        "Czechoslovak Group",
        "CSG",
        "Ministerio de Defensa",
        "Ejército de Tierra",
        "Spike ER",
        "Tigre",
        "Roland",
        "Mistral",
        "Milan",
        "TOW",
        "Spike LR",
        "Meteor"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la decisión del gobierno de Pedro Sánchez de romper un contrato de compra de balas a Israel, lo que se alinea con la postura de derechas de Libertad Digital.",
      "La noticia enfatiza las consecuencias negativas de esta decisión, como la posible pérdida de alianzas clave en defensa y empleo, lo que refleja una postura de defensa de políticas de seguridad y libre mercado, típicas de la derecha.",
      "El artículo menciona la presión de los socios parlamentarios de Sánchez para cortar las relaciones económicas con Israel, lo que podría interpretarse como una crítica a las políticas de izquierdas."
    ],
    "id_claves": [
      1856,
      1857,
      1859,
      748,
      1004,
      1070,
      124,
      1860,
      1861,
      399,
      84,
      1862,
      125,
      816,
      111,
      1863,
      1864,
      815
    ]
  },
  {
    "titulo": "Los conspiranoicos tenían razón",
    "subtitulo": "Los últimos a los que el tiempo ha acabado dando la razón son los que nos avisaban de la posibilidad de un gran apagón",
    "periodico": "el_pais",
    "autor": "Ana Iris Simón",
    "articulo": "Los conspiranoicos tenían razón. Los que, en 2008, dijeron que la crisis en realidad era una estafa. Los que, en 2020, alzaron la voz contra algunas medidas sanitarias que ya entonces parecían ridículas, como la mascarilla en exteriores o el confinamiento infantil; fueron acusados demagufos, pero lomagufo, como acabó demostrándose, fueron esas imposiciones. Tenían razón los que avisaban de que detrás de la guerra de Ucrania, como de casi todas, no estaba la lucha por la libertad sino los intereses del imperio. Que no era una guerra por la democracia en Europa sino porlos recursos estadounidenses, como ha confirmado Donald Trump. Los preparacionistas, esos frikis que recopilan material militar, raciones de comida o baterías, también han terminado teniendo razón: ahora es la Unión Europea la que nos invita a hacernoscon un kit de supervivencia.",
    "url": "https://elpais.com/opinion/2025-05-03/los-conspiranoicos-tenian-razon.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/AL5IDACWIZHY3KUQBXL7AV6C3I.jpg?auth=61f5bc9468ef405a0a3cb5daa15a2f26d6d2c69dccc8c95c38a42f13a51f8e5b&width=1200",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "conspiranoicos",
        "crisis",
        "estafa",
        "medidas",
        "sanitarias",
        "mascarilla",
        "exteriores",
        "confinamiento",
        "infantil",
        "guerra",
        "Ucrania",
        "libertad",
        "imperio",
        "democracia",
        "recursos",
        "preparacionistas",
        "material",
        "militar",
        "raciones",
        "comida",
        "baterías",
        "kit",
        "supervivencia"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Unión Europea"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo cuestiona las medidas sanitarias y económicas tomadas por los gobiernos, lo que podría indicar una postura crítica hacia las políticas de derechas.",
      "Se menciona a Donald Trump de manera negativa, lo que podría indicar una postura de izquierdas.",
      "El artículo también critica la guerra y los intereses imperiales, lo que podría indicar una postura pacifista y de izquierdas."
    ],
    "id_claves": [
      1884,
      61,
      1885,
      434,
      1886,
      1831,
      1887,
      218,
      1888,
      424,
      1889,
      1890,
      1891,
      811,
      211,
      1892,
      815,
      1893,
      506,
      1894,
      1895,
      212
    ]
  },
  {
    "titulo": "Sánchez y la irresponsabilidad, o cómo buscar un chivo expiatorio desde el despacho presidencial",
    "subtitulo": "Vivimos en una sociedad en la que el deporte preferido es ponerse de perfil, el \"a mí qué me registren\", el \"yo no he sido\" (eso sí, tras cobrar).",
    "periodico": "libertad_digital",
    "autor": "Domingo Soriano",
    "articulo": "Dicen que. Harry S. Trumantenía una placa en su despacho que rezaba \"The buck stops here\". La frase no tiene traducción directa, \"buck\" sería algo así como la \"mano\" o el \"turno\" en un juego de cartas. En español quizás diríamos \"quién envida\" o \"quién es mano\" para referirnos a esa situación en la que los sucesivos jugadores van pasando porque no tienen cartas lo suficientemente buenas como para apostar hasta que llega al último en la mesa, que está obligado a jugar. Lo que quería decir Truman es que una vez que lamanole llegaba a él. . . ya no había otro jugador al que pasársela. Él era el presidente de los E EU U y tenía que decidir. Las consecuencias, buenas o malas, las sufrirían los demás. Y le señalarían a él como responsable, tanto si las cosas salían bien como si todo se enredaba. Siempre me ha gustado la expresión y lo que se intuye tras ella:ese sentido de la responsabilidaddel que sabe que vivimos en una sociedad en la que el deporte preferido es ponerse de perfil, el a mí qué me registren, buscar un chivo expiatorio (con razón dice el profesor Rodríguez Braun que es el mejor amigo del hombre). . . pero sin dejar de cobrar, por supuesto. En el mundo empresarial, por ejemplo, cada vez está más extendido el discurso del \"yo no he sido\". Aparece un tipo que se embolsa 400. 000-500. 000 euros (o más) por ser el consejero delegado de una cotizada a presentar unas pérdidas de varios millones de euros o una acción que ha perdido un 80% del valor que tenía hace 10 años. . . y se pone a dar excusas a cada cual más peregrina. Que si el Gobierno ha aprobado una ley que les perjudica, que si no ha aprobado la ley que le pedían, que si los bancos no les financian como se merecen o que si los clientes no han sabido apreciar su nuevo producto. Porque incluso si esos argumentos son ciertos, la responsabilidad sigue siendo suya por no haberse anticipado o protegido. No le pagan sólo por reaccionar a una ley injusta, sino por preparar la empresa para hacer frente, y sufrir el mínimo impacto, a las posibles leyes injustas que se puedan aprobar. También en la política, por supuesto, esta actitud es lo habitual. Algo que dice mucho de nuestros líderes, pero también de los que les apoyan-votan (como esos accionistas que se tragan las mentiras de su C EO sin vender ni un título; pues casi se merecen que les engañen). Esta semana, por ejemplo, lo más significativo no ha sido el apagón, sino la respuestadel presidente del Gobierno. Y lo que su actitud revela: cree que si logra encontrar un culpable se irá de rositas de todo este tema. En las primeras horas fueron loshackers(todo el mundo buscando al chaval al que Putin habría encargado tirar nuestra red eléctrica), luego la flecha ha ido girando hacia las eléctricas (sobre todo, por el papel de las nucleares). La insinuación, cada vez más evidente en los medios gubernamentales, es que las compañías boicotearon el sistema para dañar al Gobierno u obligarle a ceder en el pulso por las centrales. Digo que es significativo porque puede que Pedro Sánchez tenga razón. No en culpar a las eléctricas, sino en su creencia de que si encuentra un culpable, este tema no le hará daño. Y es que esa falta de responsabilidad se ha extendido a toda la sociedad. Nadie ofrece cuentas en parte porque nadie las pide. Sánchez no tiene por qué ser culpable, pero sí es responsable. Sea cuál sea lo que motivó el apagón. Es cierto que si la causa es la que todos intuimos (un peso excesivo de las renovables, que se metieron concalzadoren el sistema para presumir de tener la energía más verde del mundo), el castigo político será más duro. Peroen cuanto a la responsabilidad finalno debería importar demasiado. Tanto si fue unhackerdesde un sótano en una lejana ex-república soviética como si fue algún tipo de conspiración extraña de algún empresario malvado o si fueron unas plantas fotovoltaicas que fallaron, la pregunta es la misma: ¿por qué no estaba preparado el sistema para responder? Es algo parecido a lo que pasó en la D AN A. El Gobierno no puede decir \"si necesitan ayuda, que la pidan\" (y sí, es lo que vino a decir y lo que todos entendimos). Su argumentación es que advirtieron a la Generalidad de que que estábamos ante la emergencia meteorológica más peligrosa de las últimas décadas; y que desde Moncloa no entendían por qué no pidieron más recursos, antes, durante y después de la tormenta. Pero si es cierto que advirtieron y que sabían la que se venía encima, la única pregunta que se hace cualquier persona normal es: \"¿Y como puede ser que no tomases el mando?\" Que sí, que Mazón puede ser lo que sea; pero sí, siendo lo que sea, le dejaste al cargo, la responsabilidad es tuyaen primer lugar. Con el apagón, lo mismo. Tú tienes el control del sistema. Tienes el Ministerio y la dirección de Red Eléctrica. Supongamos que lo ocurrido ha sido un ataque (externo o interno), pues igualmente debes responder a la pregunta de por qué lo permitiste o por qué no había mecanismos para evitarlo. Ni siquiera estoy diciendo que Sánchez deba dimitir por esto (aunque algún ministro y Beatriz Corredor deberían estar ya haciendo las maletas). Pero lo que no puedes hacer es poner cara de \"a quién le cargo el muerto\". Nos responderán que \"siguiendo este razonamiento, cada vez que un policía se equivoca o un funcionario comete un error habría que mirar a Moncloa\". Y sí, seguir esa línea hasta el final sería absurdo. Pero es que no hablamos de una multa de velocidad injusta; hablamos del mayor desastre natural de los últimos 40 años y de un colapso que nos ha llevado a las portadas de los medios de todo el mundo como un país semi-fallido y poco confiable. Pues bien, si pasa algo así, elmuertoes para ti. Por nombrar o por no nombrar; por regular o por desregular; por ignorar la amenaza o por atender a otras menos urgentes; por acción o por omisión. Por lo que sea, pero en estos casos \"The buck stops here\": aunque parece claro que Sánchez no va a poner una placa como ésa en su despacho.",
    "url": "https://www.libremercado.com/2025-05-02/domingo-soriano-sanchez-y-la-irresponsabilidad-o-como-buscar-un-chivo-expiatorio-desde-el-despacho-presidencial-7249616/",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 12:26:30",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "irresponsabilidad",
        "chivo",
        "expiatorio",
        "despacho",
        "presidencial",
        "sociedad",
        "perfil",
        "cobrar",
        "empresarial",
        "discurso",
        "excusas",
        "responsabilidad",
        "anticipado",
        "protegido",
        "política",
        "actitud",
        "líderes",
        "apagón",
        "respuestadel",
        "hackers"
      ],
      "nombres_propios": [
        "Sánchez",
        "Harry S. Trumantenía",
        "Rodríguez Braun",
        "Putin"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al presidente del gobierno, Pedro Sánchez, sugiriendo una irresponsabilidad en su gestión.",
      "El autor muestra una postura favorable hacia la responsabilidad individual y la libre empresa, criticando la búsqueda de chivos expiatorios y la falta de anticipación y protección en el ámbito empresarial.",
      "El periódico Libertad Digital es conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      1896,
      1897,
      1898,
      1899,
      1900,
      1230,
      1901,
      1902,
      1546,
      1020,
      1903,
      93,
      1904,
      1905,
      124,
      1906,
      1725,
      15,
      1907,
      1833
    ]
  },
  {
    "titulo": "Riki Blanco: conspiraciones",
    "subtitulo": "Viñeta del 3 de mayo de 2025",
    "periodico": "el_pais",
    "autor": "Riki Blanco",
    "articulo": "",
    "url": "https://elpais.com/opinion/2025-05-03/riki-blanco-conspiraciones.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-03 12:26:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/3VWJIVWMBZH4VDQG5XPVODQW24.jpg?auth=2297a1ebaa387afefe2b19db9c1921f8ca35c9b83f51143243ae91246f951870&width=1200",
    "temas": [],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "posicion": "",
    "id_claves": []
  },
  {
    "titulo": "El plan de Sánchez incluye elevar hasta el 81% la dependencia de las renovables y el apagón se produjo con un 71%",
    "subtitulo": "Según el borrador de actualización del PNIEC, la generación eléctrica renovable en 2030 será el 81% del total, y del 100% en el año 2050.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Una respuesta oficial del Gobierno al P P remitida el 30 de abril de 2024 dejó plena constancia de la obsesión de. Pedro Sánchezcon las energías renovables. En aquel documento, tal y como ha comprobado Libertad Digital, el Ejecutivo aseguró que su objetivo era llegar a un 81% de híperdependencia de las renovables del sistema eléctrico español. La fecha límite se le podría escapar a Sánchez: era un objetivo para 2030, pero el destino está claro. Yel apagón se ha producido en plena vulnerabilidad del sistema eléctrico por haber alcanzado un 71% de exposición a las renovables-fotovoltaica y eólica-. La respuesta -obligatoria para el Gobierno porque el P P la reclamó desde el Parlamento- señalaba lo siguiente:\"El Plan Nacional Integrado de Energía y Clima (P NI EC) determina las líneas de actuación en materia de energía y la senda que, según los modelos utilizados, es la más adecuada y eficiente, maximizando las oportunidades y beneficios para la economía, el empleo, la salud y el medio ambiente; minimizando los costes y respetando las necesidades de adecuación a los sectores económicos\". Se olvidó el Gobierno de mencionar que, a lo mejor, el mayor apagón de la historia democrática española no es lo mejor para nada. \"Los objetivos planteados en el P NI EC se han fijado para el cumplimiento de los establecidos en el marco de la legislación comunitaria en materia de energía y clima\". ¿Y cuál es ese objetivo? \"Según el borrador de actualización del P NI EC, la generación eléctrica renovable en 2030 será el 81% del total, coherente con una trayectoria hacia un sector eléctrico 100% renovable en 2050\", decía el documento. \"En un escenario de tan elevada penetración renovable será fundamental disponer de elementos que doten de flexibilidad al sistema, contribuyendo a la calidad y seguridad del suministro\". De nuevo el documento mostraba su incoherencia: las energías que dotan de estabilidad al sistema son los saltos de agua, los ciclos combinados de gas y las nucleares. Si se eliminan a medida que se llega a un 100% de las inestables expulsando al resto, ¿cómo se va a \"dotar de flexibilidad al sistema, contribuyendo a la calidad y seguridad del suministro\"? El documento seguía:\"En este sentido, destaca en esta actualización del P NI EC una apuesta reforzada por el almacenamiento energético o la gestión de la demanda con medidas específicas, que serán clave para permitir una mayor integración de la generación renovable en el sistema\". Además, \"la actualización del P NI EC responde a la nueva realidad en la que existen numerosos proyectos renovables, reforzando medidas que sirvan para determinar la zona de desarrollo de las instalaciones, teniendo en cuenta tanto la cooperación con las administraciones territoriales, como la generación de beneficios para las comunidades locales\", añadía. \"Desde la aprobación de la Estrategia de Almacenamiento Energético, en febrero de 2021, se han puesto en marcha numerosas medidas para impulsar el almacenamiento energético, desde medidas regulatorias y de participación en mercados hasta la palanca de inversión que supone la Componente 8 \"Infraestructuras eléctricas, promoción de redes inteligentes y despliegue de la flexibilidad y el almacenamiento\" del Plan de Recuperación, Transformación y Resiliencia\", explicaba. Lo cierto es que esos programas reconocen que resulta difícil sobrepasar un almacenamiento de un 5% del consumo nacional con la actual tecnología. \"En esta última también se promueve el uso de otras formas de flexibilidad como la gestión de la demanda. Estas tecnologías serán clave para integrar la producción renovable recogida en los escenarios de este borrador. Esta actualización del P NI EC refuerza la apuesta por el almacenamiento para asegurar la adecuada integración de renovables\", explicaba el documento del Gobierno. \"El análisis de los escenarios definidos para el sistema español consiste en la simulación del despacho de generación y de la garantía de suministro para el análisis de cobertura en el sistema peninsular español bajo las diferentes hipótesis consideradas y de forma análoga a los estudios que se llevan a cabo en E NT SO-E para la elaboración de los análisis a nivel europeo\". Y justo eso es lo que ha colapsado: la garantía del suministro. Y lo ha hecho con un nivel de generación renovable del 71%. Ni del 81%, ni del 100% que desea Sánchez. \"Dentro del ámbito de la Seguridad Energética, la seguridad de suministro eléctrico ocupa un lugar fundamental. Los análisis realizados por varios modelos permiten afirmar que la seguridad del suministro eléctrico del mix de generación presentado en el Escenario Objetivo del P NI EC está garantizada\". Literalmente, sin comentarios. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-02/el-plan-de-sanchez-incluye-elevar-hasta-el-81-la-dependencia-de-las-renovables-y-el-apagon-se-produjo-con-un-71-7249359/",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-03 12:26:30",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "plan",
        "renovables",
        "apagón",
        "generación",
        "eléctrica",
        "objetivo",
        "vulnerabilidad",
        "sistema",
        "Parlamento",
        "actuación",
        "economía",
        "empleo",
        "salud",
        "medio ambiente",
        "costes",
        "sectores",
        "económicos",
        "legislación",
        "comunitaria",
        "trayectoria"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "P NI EC",
        "Estrategia de Almacenamiento Energético"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la política de energías renovables del gobierno de Pedro Sánchez, lo que indica una postura de derechas.",
      "El tono utilizado hacia Pedro Sánchez y su gobierno es negativo, lo que sugiere una orientación ideológica de derechas.",
      "El artículo cuestiona las políticas públicas orientadas hacia las energías renovables, una postura comúnmente asociada con la derecha política.",
      "Libertad Digital, el periódico en el que se publica el artículo, es conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      118,
      99,
      15,
      308,
      132,
      1286,
      1287,
      80,
      1161,
      171,
      1004,
      1288,
      775,
      312,
      449,
      600,
      1289,
      1290,
      1291
    ]
  },
  {
    "titulo": "El ingeniero que alertó en marzo del apagón en el Congreso: \"En el PSOE me llamaron negacionista\"",
    "subtitulo": "La diputada del PSOE, Obdulia Taboadela, acusó a Fernando Ley Llano de \"practicar el negacionismo\" climático \"con cosas tan serías\".",
    "periodico": "libertad_digital",
    "autor": "Beatriz GarcíaSeguir a beagarciagom",
    "articulo": "Fernando Ley Llanoes un ingeniero industrial con dilatada experiencia en el sector energético. El pasado 11 de marzo, acudió al Congreso de los Diputados para participar en una comisión sobre el. Proyecto de Ley de Industria y Autonomía Estratégica, una norma que, según el Gobierno, \"tiene como objetivo impulsar una nueva estrategia industrial para incrementar el peso de la industria en la economía española, el empleo y mejorar su competitividad\". Sin embargo, en su comparecencia, Ley Llano leyó la cartilla a los autores de la norma. Entre sus principales críticas a la Ley, Llano criticó el elevado intervencionismo regulatorio al que tiene sometido el Gobierno al sector industrial, así como a la falta de participación de las empresas afectadas en la elaboración de la norma. El ingeniero también dedicó parte de su exposición aavisar de las deficiencias energéticas que sufre España. Entre ellas, se refirió a la mala ejecución de la llamada \"descarbonización\" energética y a losproblemas de. Red Eléctricapara asumir la cantidad de energíaque necesita nuestro país con una estrategia que consiste en encomendarse a las renovables y dar la espalda a las nucleares. Esta situación amenazaba a España con un \"apagón\", avisó el experto. Un apagón que acabaría sucediendo mes y medio después. . . \"He visto muchos tipos de energías y mucha evolución. Concretamente, en la industria del refino en España, no se desaprovecha de petróleo ni medio gramo de cada barril\" contó. \"¿Que hay que evolucionar? Claro que hay que evolucionar, peroal final la energía, en España, la mueve un cable y ese cable se llama Red Eléctrica Española. Y no se olviden de ella, porque es lo que va a regular que esa industria crezca\" señaló. El ingeniero recordó que \"la semana pasada hubo en Chileun cero energético, que quiere decir que ni las centrales eléctricas producen energía. Y eso causó el caos durante 16 horas. Es un aviso\". Eso sí, \"Red Eléctrica Española en España es un ejemplo porque a nosotros no se nos ha ido la luz en los últimos 40 o 30 años, pero no está preparada\" lamentó. \"No lo digo yo, lo dicen los señores que generan la electricidad en este país. No está preparada para cómo quieren hacer esta transformación. ¿Que es necesaria? Claro que es necesaria, pero no de esta manera\" sentenció. Ley Llano cuenta a. Libre Mercadoque uno de los episodios que más le sorprendieron de su comparecencia fueron los ataques de la diputada del P SO E a su exposición. \"Me llamaron sectario y negacionista\"asegura. Efectivamente, la diputada del P SO E, Obdulia Taboadela, acusó al invitado de \"reírse de la descarbonización, de las barreras de género y del cambio climático. Me repatea\" señaló la socialista, que también le acusó depracticar el \"negacionismo\" climático \"con cosas tan serías\"y de llevar a cabo un discurso \"ideológico\" en lugar de \"científico\". Ley Llano también defendió el uso de la energía nuclear en el Congreso: \"No hay energía en el mundo más ecológica que la nuclear. Es necesaria\" aseguró, lo que irritó al P SO E o a Sumar, allí presentes. El ingeniero, quefue invitado por Vox, lamenta los calificativos que tuvo que sufrir. \"Yo no estoy relacionado con ningún partido. Hubiera ido por Sumar si me lo hubieran pedido\" cuenta a este periódico. Para el ingeniero, las causas del apagón del lunes estarían relacionadas con lainestabilidad que proporcionan las renovables a la red. \"En el momento del corte de suministro, el suministro eléctrico español se encontraba en una situación muy frágil: el 70 % de la electricidad se generaba por productores S IN inercia síncrona con la red\" explica. \"La inercia síncrona con la red se refiere a las turbinas de lascentrales nucleares, de carbón, de gas o hidroeléctricasque impulsan los generadores de centrales eléctricas\" añade. Sin embargo, \"en las últimas 2 décadas, la U E ha construido instalaciones de generación de energía que no utilizan turbinas sincronizadas con la red, sino que producen corriente continua, que se convierte en corriente alterna mediante inversores: energía eólica y solar\" añade. \"Estos inversores pueden generar corriente alterna de alta calidad, pero no pueden reemplazar la función de inercia sincronizada con la red. Cuanto más se integra la energía eólica y solar en la red y menos centrales eléctricas convencionales con turbinas síncronasquedan, menor será la inercia para amortiguar las fluctuaciones instantáneas de la carga\" continúa. En conclusión: \"Ya nos dirán los expertos lo que pasó. Sin embargo, sabemos que la red española se encontraba en un estado de alta inestabilidad en el momento del caos. Moraleja:Lo verde, con moderación. . . \". Por último, Ley Llano alaba la reacción de Red Eléctrica para \"sacar a España de un apagón tan rápido. Han sido unos cracks\". Eso sí, lo cuestionable en la actuación de Red Eléctrica es que sucediera el apagón. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-01/el-ingeniero-que-alerto-en-marzo-del-apagon-en-el-congreso-en-el-psoe-me-llamaron-negacionista-7249083/",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-03 12:26:30",
    "imagen": "",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "ingeniero",
        "alerta",
        "apagón",
        "Congreso",
        "negacionista",
        "industrial",
        "sector",
        "energético",
        "Proyecto",
        "Ley",
        "Industria",
        "Autonomía",
        "Estratégica",
        "Gobierno",
        "estrategia",
        "economía",
        "empleo",
        "competitividad",
        "intervencionismo",
        "regulatorio",
        "deficiencias",
        "descarbonización",
        "problemas",
        "Red",
        "Eléctrica",
        "renovables",
        "nucleares",
        "evolución",
        "refino",
        "petróleo",
        "cable",
        "Chile",
        "cero",
        "energético",
        "caos",
        "transformación",
        "ataques",
        "sectario",
        "barreras",
        "género",
        "cambio",
        "climático",
        "discurso",
        "ideológico",
        "científico",
        "nuclear"
      ],
      "nombres_propios": [
        "Fernando Ley Llano",
        "Obdulia Taboadela",
        "Libre Mercado"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "La noticia critica la política energética del PSOE, un partido de izquierdas, y defiende la energía nuclear, una postura más común en la derecha.",
      "El periódico en el que se publica, Libertad Digital, es conocido por su orientación de derechas.",
      "El artículo presenta una visión negativa de las políticas de descarbonización y de género, que son generalmente defendidas por la izquierda."
    ],
    "id_claves": [
      996,
      997,
      15,
      998,
      451,
      1179,
      119,
      272,
      171,
      1004,
      448,
      1005,
      349,
      1006,
      1007,
      654,
      99,
      158,
      1008,
      1009,
      814,
      1010,
      88,
      119,
      205,
      1012,
      1014,
      1015,
      1017,
      1018,
      726,
      1019,
      1020,
      1021,
      1022,
      100
    ]
  },
  {
    "titulo": "Alfredo García (Operador Nuclear) desmonta la última \"mentira\" de Corredor: \"Red Eléctrica es quien decide\" el mix",
    "subtitulo": "Corredor sorprende en una entrevista enEl Paísafirmando que el mix energético no depende de Red Eléctrica.",
    "periodico": "libertad_digital",
    "autor": "M. RodríguezSeguir a merxx",
    "articulo": "La presidenta de Red Eléctrica. Beatriz Corredorha decidido hablar tras días de silencio y tras una primera entrevista en la S ER en la que descartó dimitir ha concedido otra entrevista a. El Paísen la que vuelve a autoexculparse de la situación y a refutar la idea de que el gran peso de la fotovoltaica en el momento de las oscilaciones en el sistema pudo ser clave para que la situación no se pudiera revertir y desembocara en un apagón total. Cuando el periodista le pregunta si \"pecaron de optimistas\" con la planificación eléctrica del lunes al no haber un respaldo suficiente de tecnologías con inercia capaces de compensar las oscilaciones (gas, hidroeléctrica, nuclear), Corredor hace una sorprendente afirmación: \"Nosotros no decidimos el mix. Lo recibimos del mercado. Es decir, son las empresas generadoras las que ofrecen la energía que consideran oportuna para cada hora y las que la compran son las que determinan el precio para cada hora. Lo que llega a Red Eléctrica es el programa del mercado para cada hora del día siguiente, que se va ajustando cada cuarto de hora. Lo que hace el operador es comparar la oferta del mercado, cuántos megavatios hay, y se ve si es suficiente para cubrir la demanda prevista\". Continúa apuntando Corredor, sobre la función de Red Eléctrica (que califica en otro momento de \"empresa privada\", como Sánchez) que \"el operador siempre opera, en primer lugar, con criterio de seguridad de suministro. En segundo, con la posibilidad de hacerlo más eficiente para el consumidor, eligiendo la energía disponible más barata. Peronosotros no generamos electricidad ni tenemos ninguna posibilidad de elegir el mix\". Sus palabras han sido rebatidas este jueves por. Alfredo García, conocido en las redes sociales como@Operador. Nuclear. \"Miente\", ha respondido en una entrevista con. Rosana Laviadaen. Es la Mañana de Federico. García, divulgador y ayudante del jefe de turno en la central nuclear de Ascó, ha precisado que su trabajo consiste entre otras cosas en \"ayudar a bajar potencia\" del reactor ydecidir \"en función de la información y las órdenes de Red Eléctrica\". La compañía presidida por Corredor, que cotiza en bolsa pero que controla el Gobierno a través del 20% de acciones en posesión de la S EP I, es quien autoriza o no las bajadas de potencia o desconexiones de la red. Cuando un productor prevé que no va a obtener rentabilidad del mercado, hace \"una solicitud con cuatro días de antelación\" a Red Eléctrica para dejar de producir energía y es esta \"quien decide\". La decisión del mix es, por tanto, \"de origen político\". En la entrevista García ha hecho otras reflexiones sobre las \"medias verdades\" lanzadas por los políticos estos días, como por ejemplo en torno a la rápida recuperación del sistema después de un cero, cuyo mérito, ha precisado, fue de \"los técnicos, los ingenieros\" de Red Eléctrica. El divulgador ha insistido en que el apagón \"no se debería haber producido si se hubieran hecho bien las cosas\". Red Eléctrica, ha insistido, dejó el sistema con \"muy poca capacidad de respuesta ante alteraciones\" en alusión al peso de fotovoltaica y eólica en el momento del incidente. Esa capacidad de respuesta, ha señalado, se tiene con el respaldo de tecnologías con inercia, \"capaces de absorber variaciones de frecuencia\", una propiedad que tienen las hidroeléctricas, los ciclos combinados y las nucleares. Sobre lo que ocurrió, García ha señalado cómo una desestabilización cuyo origen aún se desconoce \"hizo caer a la energía solar fotovoltaica, no preparada para absorber esas variaciones\" y que \"simplemente se protegió\" al desconectarse provocando la desconexión en cadena del resto de productores. En cuanto a la información de. El Mundosobre \"anomalías críticas\" en la red en las horas previas al apagón, García ha precisado que \"ese tipo de situaciones con oscilaciones no son nuevas:se producen desde hace uno o dos añosy en las centrales nucleares lo notamos\". \"Son muy robustas, pero tienes señales, pequeñas alarmas de pequeñas alteraciones\" que según ha precisado \"se vienen produciendo en el último o últimos dos años con cierta frecuencia\". En su opinión, es \"muy difícil evaluar\" si hubo tiempo suficiente para evitar el fallo generalizado en función de estas señales. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-01/alfredo-garcia-operadornuclear-responde-a-la-mentira-de-beatriz-corredor-red-electrica-es-quien-decide-el-mix-7249255/",
    "fecha_publicacion": "2025-05-01",
    "fecha_scraping": "2025-05-03 12:26:30",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "energía",
        "electricidad",
        "mercado",
        "fotovoltaica",
        "oscilaciones",
        "apagón",
        "seguridad",
        "suministro",
        "eficiente",
        "consumidor",
        "megavatios",
        "demanda",
        "privada",
        "bolsa",
        "acciones"
      ],
      "nombres_propios": [
        "Alfredo García",
        "Beatriz Corredor",
        "Red Eléctrica",
        "Rosana Laviada",
        "Es la Mañana de Federico",
        "Ascó",
        "S EP I"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica a Beatriz Corredor, presidenta de Red Eléctrica, y a la gestión del sistema eléctrico, lo que puede interpretarse como una crítica a la gestión del gobierno actual, que es de izquierdas.",
      "El artículo defiende la idea de que la decisión del mix energético es de origen político, lo que puede interpretarse como una crítica a las políticas de energía del gobierno actual.",
      "El periódico en el que se publica el artículo, Libertad Digital, es conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      44,
      144,
      330,
      678,
      1910,
      15,
      111,
      103,
      1911,
      1912,
      1913,
      700,
      1914,
      1915,
      1916
    ]
  }
]