[
  {
    "titulo": "El cardenal Prevost dio la sorpresa y lideró el cónclave desde la primera votación",
    "subtitulo": "Aunque se daba por seguro que el cardenal Parolin ganaría al menos la primera votación, nunca hubo 'sorpasso' y el purpurado estadounidense fue ganando votos hasta alcanzar los dos tercios en la cuarta ronda, como ocurrió en la elección de Benedicto XVI Primera misa de León XIV | El Papa propone una Iglesia «que ilumine el mundo con la santidad de los cristianos» Agustinos, la orden de León XIV: su regla y el «camino» en la búsqueda de Dios Nuevo Papa León XIV, en directo: reacciones a la elección de Robert Prevost, noticias y última hora desde el Vaticano hoy",
    "periodico": "ABC",
    "autor": "José Ramón Navarro-ParejayJavier Martínez-Brocal",
    "articulo": "En contra de lo esperado, e incluso de las primeras hipótesis que barajaban este viernes los medios italianos, el cónclave que eligió este jueves al. Papa León X I Varrancó desde un primer momento con una sorpresa:el cardenal Prevost fue, desde el primer escrutinio. . . del miércoles, el más votado, lo que explica su rápida elección, en apenas cuatro votaciones, similar a la del Papa Benedicto X V I en 2005. Según ha podido conocer A B C de fuentes directas relacionadas con el cónclave, en la primera votación el cardenal Robert Prevost ya fue el más votado, con unos apoyos ligeramente por encima de. Pietro Parolin. En tercer lugar quedó uno de los principales candidatos del bloque conservador.",
    "url": "https://www.abc.es/sociedad/cardenal-prevost-dio-sorpresa-lidero-conclave-primera-20250509170703-nt.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/09/reuters-kKk-U709522797342o-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "elección",
        "votación",
        "sorpasso",
        "Papa",
        "Iglesia",
        "cristianos",
        "Agustinos",
        "orden",
        "regla",
        "camino",
        "búsqueda",
        "Dios",
        "sorprendente",
        "rápida",
        "conservador"
      ],
      "nombres_propios": [
        "Cardenal Prevost",
        "Cardenal Parolin",
        "León XIV",
        "Robert Prevost",
        "Benedicto XVI",
        "Vaticano"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la cobertura de un evento religioso, la elección del Papa, sin un enfoque político claro.",
      "El tono es neutral y se limita a informar sobre los acontecimientos, sin tomar partido por ninguna de las figuras mencionadas.",
      "No se detectan posturas ideológicas en el contenido del artículo.",
      "La línea editorial de ABC tiende a ser de centro-derecha, pero este artículo en particular no refleja una orientación política evidente."
    ],
    "id_claves": [
      686,
      2873,
      2650,
      3907,
      1310,
      2054,
      3858,
      3670,
      2422,
      3403,
      1778,
      3908,
      3518,
      3909,
      1084,
      2851,
      3910,
      3911,
      3521,
      1336,
      3877,
      2676
    ]
  },
  {
    "titulo": "El Papa propone en su primera misa una Iglesia que se centre en su mensaje y no en batallas externas",
    "subtitulo": "Sus primeras palabras han sido un mensaje espiritual que pone las bases de cómo quiere plantear su relación con los cardenales y hacia qué dirección se encamina su pontificado Videoanálisis | Así es León XIV, el Pontífice que recoge el relevo del Papa Francisco Nuevo Papa León XIV, en directo: reacciones a la elección de Robert Prevost, noticias y última hora desde el Vaticano hoy",
    "periodico": "ABC",
    "autor": "Javier Martínez-Brocal",
    "articulo": "El primer día del. Papa León X IVha comenzado con una misa, el principal acto de culto de la Iglesia católica. Sus primeras palabras han sido un mensaje espiritual que pone las bases de cómo quiere plantear su relación con los cardenales y hacia qué dirección se encamina su pontificado. Una ceremonia con muchas lecturas y significados. Además de confiar las lecturas de la misa a dos mujeres, entre ellas la española Fermina Álvarez, ha comenzado la homilía en inglés, y luego en italiano ha explicado que su tarea no es defender sus intereses sino ayudar a que el mensaje de Jesús vuelva a ser relevante en la sociedad.",
    "url": "https://www.abc.es/sociedad/papa-propone-primera-misa-iglesia-ilumine-noches-20250509123003-nt.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/09/gqclkqhxcaeqg_p-U50540367317jpT-170x170@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "iglesia",
        "mensaje",
        "espiritual",
        "cardenales",
        "pontificado",
        "ceremonia",
        "lecturas",
        "misa",
        "mujeres",
        "homilía",
        "inglés",
        "italiano",
        "intereses",
        "Jesús",
        "sociedad"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "Fermina Álvarez"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre la primera misa del nuevo Papa y su mensaje, sin tomar una postura política o ideológica clara.",
      "El tono del artículo es neutral y se limita a describir los hechos sin emitir juicios de valor.",
      "El medio ABC tiene una orientación conservadora, pero este artículo en particular no refleja esa línea editorial."
    ],
    "id_claves": [
      1310,
      2054,
      505,
      3903,
      2019,
      3663,
      3037,
      3912,
      3036,
      3913,
      3326,
      3914,
      2050,
      2962,
      3915,
      1668,
      3521,
      1336,
      3916
    ]
  },
  {
    "titulo": "León XIV, el Papa misionero con corazón peruano",
    "subtitulo": "Prevost pasó casi 40 años en el país andino impartiendo su magisterio, bajando al barro e impulsando campañas de educación. La periodista de ABC, quien contó con su apoyo tras el acoso sufrido al investigar los abusos de un grupo religioso, relata la huella que dejó allí el padre Robert Un Papa de Chicago frente a un césar de Nueva York Nuevo Papa León XIV, en directo: reacciones a la elección de Robert Prevost, noticias y última hora desde el Vaticano hoy",
    "periodico": "ABC",
    "autor": "Paola Ugaz",
    "articulo": "A Robert Prevostle tomó por sorpresa la llamada del. Papa Franciscopara ir a Roma en 2023. Era feliz como obispo de Chiclayo, ciudad costera célebre por la gastronomía y por ser la sede de la cultura moche, donde destaca el museo. . . de la tumba del señor de Sipán. En. Chiclayo, Prevost –ahora León X I V– no tuvo remilgo en subirse a un caballo, ante la falta de autopistas, para acceder a las zonas rurales. Eso le hizo muy popular entre la población. También porque además de celebrar ceremonias religiosas, organizaba equipos educativos que enseñaban matemáticas y lenguaje a los niños. Era habitual que el padre Robert, como se le conocía entonces, viajara por Patapo, Motupe, Illipo, Ferreñafe, Pítipo, entre otros lugares, para hablar con las familias y organizar ayudas en zonas donde escaseaban los servicios básicos.",
    "url": "https://www.abc.es/sociedad/leon-xiv-papa-misionero-corazon-peruano-20250510181104-nt.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/prevost-caballo-RWpquZg51kUFpXqg3TCPqEI-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Religión",
      "Educación"
    ],
    "palabras_claves": {
      "comunes": [
        "misionero",
        "Perú",
        "educación",
        "gastronomía",
        "cultura",
        "moche",
        "rurales",
        "popular",
        "ceremonias",
        "religiosas",
        "equipos",
        "educativos",
        "matemáticas",
        "lenguaje",
        "niños",
        "familias",
        "ayudas",
        "servicios",
        "básicos"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "Papa Francisco",
        "Chiclayo",
        "Patapo",
        "Motupe",
        "Illipo",
        "Ferreñafe",
        "Pítipo"
      ]
    },
    "coeficiente": 1.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la labor social y educativa del Papa León XIV en Perú, sin tomar una postura política clara.",
      "El tono del artículo es neutral y respetuoso hacia la figura del Papa.",
      "No se detectan posturas ideológicas marcadas en el texto."
    ],
    "id_claves": [
      3661,
      2034,
      1299,
      3754,
      3755,
      3756,
      3917,
      694,
      3758,
      3759,
      3918,
      3919,
      3760,
      3761,
      3920,
      2318,
      2980,
      738,
      3762,
      3521,
      1336,
      1333,
      3545,
      3764,
      3765,
      3766,
      3767,
      3768
    ]
  },
  {
    "titulo": "Robert Prevost, de monaguillo de un suburbio del sur de Chicago a convertirse en Papa",
    "subtitulo": "León XIV es el primer pontífice norteamericano de la historia La ciudad más católica de EE.UU.: «León XIV mantendrá su compromiso con el pobre» Un Papa de Chicago frente a un césar de Nueva York Steve Bannon, el ideólogo de Trump, predijo la elección de León XIV una semana antes: «Va a ser Prevost, lamentablemente» Nuevo Papa León XIV, en directo: reacciones a la elección de Robert Prevost, noticias y última hora desde el Vaticano hoy",
    "periodico": "ABC",
    "autor": "L. G.",
    "articulo": "Cerca de 8. 000 kilómetros separan la infancia de Robert Prevost con la que será el resto de su vida como Papa. León X I V, elprimer pontífice norteamericano de la historia, nació en Chicago hace 70 añosy se crió en los suburbios del sur ligado a la Iglesia, al igual que el resto de su familia. Aunque su edad adulta la pasó en Latinoamérica, su carácter y vocación desde la infancia hacen que quienes le conocieron en sus orígenes no se sorprendan por el último destino de Prevost.",
    "url": "https://www.abc.es/sociedad/robert-prevost-monaguillo-suburbio-sur-chicago-convertirse-20250509121946-nt.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/08/agustinos-U603396565602LCG-U80275860746gvL-170x170@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "norteamericano",
        "historia",
        "Chicago",
        "suburbios",
        "Iglesia",
        "familia",
        "Latinoamérica",
        "carácter",
        "vocación",
        "infancia"
      ],
      "nombres_propios": [
        "Robert Prevost",
        "León XIV",
        "Steve Bannon",
        "Trump"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la biografía y trayectoria del nuevo Papa, sin tomar una postura política clara.",
      "Aunque se menciona a Steve Bannon y Trump, no se hace en un contexto que permita inferir una inclinación ideológica del artículo.",
      "El medio ABC tiene una línea editorial de centro-derecha, pero este artículo en particular no refleja esa orientación."
    ],
    "id_claves": [
      1310,
      2049,
      95,
      3546,
      3921,
      2054,
      1975,
      3772,
      3773,
      3774,
      1607,
      1336,
      3521,
      3776,
      281
    ]
  },
  {
    "titulo": "Corredor y la cúpula de REE pueden pagar penal y patrimonialmente si se certifica oficialmente el abuso de renovables",
    "subtitulo": "La Ley de Sociedades de Capital recoge la responsabilidad patrimonial y el Código Penal, la delictiva de los miembros del consejo de administración.",
    "periodico": "Libertad Digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Los datos e informes ya recabados y publicados demuestran que la vulnerabilidad del sistema eléctrico español que llevó al apagón tuvieron una causa: una decisión política de introducir en el mix energético un exceso de renovables inestables —fotovoltaica y eólica— y una falta clarísima de energías síncronas de cobertura —especialmente la nuclear y los ciclos combinados de gas natural—. Ello llevaría a undictamen letalpara un Gobierno, el de Pedro Sánchez, que no ha dejado de arrinconar a la nuclear y que no ha podido hacer más alarde de su obsesión ecologista ultra porusar únicamente las dos energías renovables más inestablesy más allá de lo admisible por puros criterios técnicos —hay que recordar que la hidroeléctrica y la nuclear forman parte de las renovables por su ausencia de emisiones pero el Gobierno ha declarado la guerra a la nuclear y tampoco le termina de gustar el uso de unos embalses que sus socios han demonizado y acusan de ser una herencia franquista—. Pues bien, la legislación españolarecoge la responsabilidad patrimonial y personalde los miembros del consejo de administración de Red Eléctrica en caso de que sedemuestre una implicación grave en una decisiónque lleve a daños económicos o vitales a los afectados. Yel apagón ha dejado incluso víctimas mortales, por mucho que Sánchez las denigre en sus intervenciones parlamentarias. Y es que Red Eléctrica es la responsable del mix que combina unas y otras energías. Libertad Digital ya ha publicado que hubo un empeño mediático desbocado en anunciar que. España era el campeón mundial del uso de las renovables. Fuentes del propio P S O E han confirmado a Libertad Digital que lapresión del Gobiernollegó a tal punto que el propio. Pedro Sánchez insistió a la ministra Aagessen para dar \"la noticia\"de que España era el primer país en usar sólo renovables. Y si esa petición se hubiese trasladado en cascada a R E Eimplicaría una violación del obligado comportamiento técnicode esa empresa controlada por el paquete accionarial del Estado. Fuentes socialistas conocedoras de las reformas energéticas y de las conversaciones mantenidas con Red Eléctrica de España han confirmado que hubo una \"insistencia especialpara que España fuera el primer país en poder exhibirel hito de ser el primer país en depender sólo de las energías renovables\". \"Sánchez quieretitulares que tapen noticias negativasy que convenzan a los votantes socialistas de que están consiguiendo logros en materia social, medioambiental, de género, etc\". Pues bien, la Ley de Sociedades de Capital (antiguamente conocida como Ley de Sociedades Anónimas en España) recoge laresponsabilidad patrimonialy el Código Penal, la delictiva de los miembros del consejo de administración. Por lo que respecta la responsabilidad patrimonial (civil) la. Ley de Sociedades de Capital(Real Decreto Legislativo 1/2010) recoge en sus artículos 236 a 241 las responsabilidades delos administradores(incluidos los del consejo de administración) y lo hace de esta forma. Artículo 236:Los administradores responden frente a la sociedad, socios y acreedores sociales por daños causados por actos u omisiones contrarios a la ley, estatutos o por incumplimiento de sus deberes, siempre que haya dolo o culpa. Artículo 237:La responsabilidad es solidaria, salvo que el administrador pruebe que no intervino en el acto y que hizo todo lo posible por evitar el daño. Artículo 241: El plazo de prescripción de la acción de responsabilidad es de cuatro años. Por la parte de la responsabilidad penal, no es directamente la Ley de Sociedades de Capital la que lo determina, pero si el Código Penal:los administradores pueden ser penalmente responsablessi sus actuaciones constituyen delitos como los societarios (arts. 290 y siguientes del Código Penal): falsedad documental societaria, imposición de acuerdos lesivos, obstrucción de funciones del socio, etc. También pordelitos de administración desleal o apropiación indebida. Y por los de responsabilidad penal de las personas jurídicas (art. 31 bis C P): si el delito lo comete un administrador en beneficio de la sociedad. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-09/vi-corredor-y-la-cupula-de-ree-pueden-pagar-penal-y-patrimonialmente-si-se-certifica-oficialmente-el-abuso-de-renovables-7252049/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "energías",
        "renovables",
        "nuclear",
        "gas",
        "natural",
        "responsabilidad",
        "patrimonial",
        "personal",
        "consejo",
        "administración",
        "víctimas",
        "mortales",
        "presión",
        "gobierno",
        "violación",
        "comportamiento",
        "técnico",
        "sociedades",
        "capital",
        "código",
        "penal",
        "delictiva"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Red Eléctrica",
        "Libertad Digital",
        "P S O E",
        "Aagessen",
        "R E E",
        "Ley de Sociedades de Capital",
        "Real Decreto Legislativo 1/2010"
      ]
    },
    "coeficiente": 4.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la decisión política de introducir un exceso de energías renovables en el mix energético español, lo que se alinea con una postura de derechas que favorece las energías tradicionales sobre las renovables.",
      "El tono hacia Pedro Sánchez y su gobierno es negativo, criticando su 'obsesión ecologista ultra' y su presión para que España sea el primer país en usar sólo renovables.",
      "El artículo también critica la responsabilidad del consejo de administración de Red Eléctrica en el apagón, lo que se alinea con una postura de derechas que favorece la responsabilidad individual y corporativa sobre la intervención del gobierno.",
      "Libertad Digital, el medio que publica el artículo, es conocido por su orientación de derechas."
    ],
    "id_claves": [
      1,
      283,
      17,
      26,
      73,
      333,
      130,
      3777,
      971,
      633,
      892,
      1449,
      3781,
      1626,
      106,
      3333,
      3922,
      1695,
      2344,
      1943,
      3923,
      2563,
      3778,
      56,
      34,
      62,
      857,
      3782,
      3924,
      3783,
      3925
    ]
  },
  {
    "titulo": "Ni tenemos el mejor sistema eléctrico del mundo, ni fue culpa de la nuclear: todos los bulos de Sánchez ante el Congreso",
    "subtitulo": "Con Ánimo de Lucroanaliza la comparecencia de Pedro Sánchez en el Congreso sobre el apagón y desmiente todos los bulos del Gobierno.",
    "periodico": "Libertad Digital",
    "autor": "Luis F. QuinteroSeguir a LUISFERQUINTERO|Rubén Folguera Agra",
    "articulo": "El Gobierno sigue sin dar explicaciones claras de lo sucedido el 28 de abril. De hecho, lacomparecencia de Pedro Sánchez ante el Congreso de los Diputadosfue un refrito de los mismos argumentos que, sin justificación, repiten desde el Ejecutivo continuamente con el fin de manipular la realidad y eximir al Ejecutivo de responsabilidad. De este modo, Con Ánimo de Lucroha desgranado todos los detalles del discurso del presidente del Gobierno. Así, el experto en el sector energético, Manuel Fernández Ordóñez, ha señalado queel líder socialista dijo únicamente obviedadesy ha destacado que el Red Eléctrica seguramente ya sepan lo que sucedió. Además, Manuel Llamas, director del I J M, ha subrayado quelo ocurrido es propio de países tercermundistas, a pesar de lo que desde el Ejecutivo quieran hacernos ver. Por su parte, Ignacio Moncada, economista e ingeniero, en la misma línea en que lo han hecho la mayoría de analistas, ha querido señalar laresponsabilidad del operador sobre el apagón. Al mismo tiempo, Mercedes Rodríguez, subdirectora de Libertad Digital, ha desmentido lo expresado por el presidente en relación al calendario decierre de las centrales nucleares. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/ni-tenemos-el-mejor-sistema-electrico-del-mundo-ni-fue-culpa-de-la-nuclear-todos-los-bulos-de-sanchez-ante-el-congreso-7252057/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "bulo",
        "apagón",
        "comparecencia",
        "congreso",
        "manipulación",
        "responsabilidad",
        "sector energético",
        "tercermundista",
        "operador",
        "centrales nucleares",
        "crítico",
        "obstáculo"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Con Ánimo de Lucro",
        "Manuel Fernández Ordóñez",
        "Red Eléctrica",
        "Manuel Llamas",
        "I J M",
        "Ignacio Moncada",
        "Mercedes Rodríguez",
        "Libertad Digital",
        "Club L D"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno actual y a Pedro Sánchez, lo que indica una postura de derechas.",
      "El enfoque del artículo es claramente en contra de las políticas del gobierno actual, lo que indica una postura de derechas.",
      "El medio Libertad Digital es conocido por tener una línea editorial de derechas."
    ],
    "id_claves": [
      3156,
      1,
      94,
      60,
      3926,
      130,
      3927,
      3928,
      320,
      3929,
      861,
      3571,
      56,
      3930,
      3683,
      34,
      3684,
      3931,
      3685,
      3686,
      62,
      310
    ]
  },
  {
    "titulo": "Así es el puestazo en la OMS al que aspira Mónica García",
    "subtitulo": "Su carrera política está más cuestionada que nunca, pero se especula con su salto a la OMS, donde cobraría más de 200.000 euros.",
    "periodico": "Libertad Digital",
    "autor": "Diego Sánchez de la CruzSeguir a diegodelacruz",
    "articulo": "La ministra de Sanidad, Mónica García, ha impulsado recientemente un Real Decreto para regular productos relacionados con el tabaco, como las bolsas de nicotina y los cigarrillos electrónicos. Sin embargo, Libre Mercado sacó a la luz que existen dos versiones contradictorias del mismo decreto:una enviada a Bruselas que prohíbe las bolsas de nicotina con sabores distintos al tabaco, y otra que elimina dicha prohibición. Esta dualidad ha generado críticas en el seno del Ejecutivo, donde el P SO E, socio mayoritario de la coalición, expresa cada vez más reservas respecto del comportamiento de Sumar y sus ministros. La posición de García se vio aún más cuestionada cuandola C NM C publicó un durísimo informecontra el decreto de marras. La investigación de la Comisión Nacional de los Mercados y la Competencia recalcó que\"deberían ofrecerse evidencias empíricas para acreditar que los cambios propuestos se ajustan a los principios de buena regulación\", circunstancia que no se daría en la propuesta elaborada por García. A esta circunstancia hay que sumarle el aluvión de críticas que han generado en Europa las propuestas de García en materia de tabaco. De hecho, los gobiernos de diversos socios comunitarios, como. Rumanía, Italia, Suecia, Chequia o Hungría, han presentado quejas formales ante la Comisión Europea en las que argumentan que las restricciones propuestas vulneran principios fundamentales del derecho europeo, como la libre circulación de mercancías, el reconocimiento mutuo de legislación o los pilares de la regulación inteligente. La mala gestión de García ha impactado negativamente en su popularidad. Cierto es que la política madrileña nunca fue una figura bien valorada pero, partiendo de esa base, resulta esclarecedor que el Barómetro del C IS de abril de 2025 muestre quesolamente el 51, 8% de los españoles afirma conocerla, y que su valoración media sea de apenas 4, 24 sobre 10, convirtiéndose en una de las figuras políticas más impopulares del país. Las malas perspectivas electorales de Sumar han hecho que se aviven los rumores sobre los posibles movimientos de García de cara a su futuro profesional. El caso es que el regreso a la jefatura de Más Madrid no parece una opción muy interesante, puesto que su candidatura fue duramente derrotada por el P Pen las elecciones autonómicas de 2021 y 2023. Peor aún, las encuestas publicadas en los últimos meses muestran que su figura no para de desgastarse. Así, frente a los 27 escaños que reunió su candidatura en 2023, la intención de voto que alcanza su figura en las últimas encuestas publicadas en mayo de 2025 es de apenas 18 escaños, de acuerdo con sendos sondeos de Sociométrica y G AD 3. Por su parte, Sigma Dos arroja un descenso a 20-21 escaños, mientras que S YM anticipa un descenso a 22-23 diputados. Así pues, fuentes del gobierno español apuntan que la posible salida de García sería el salto a la Organización Mundial de la Salud (O MS). Cabe recordar, de hecho, que la dirigente comunista se incorporó el pasado 30 de octubre de 2024 al Comité Ejecutivo de dicha organización, un nombramiento del que no se informó a los medios durante días, tal y como reconoció Moncloa en un comunicado remitido varios días después de la firma del acuerdo que hizo posible su incorporación a dicha instancia de la organización multilateral. Los altos cargos en la O MS disfrutan de salarios y beneficios significativos. Por ejemplo, el Director General percibe un salario bruto anual de $293, 003, mientras que los Subdirectores Generales y Directores Regionales Adjuntos ganan entre $213. 655 y $235. 064 brutos anuales. Los altos cargos de la burocracia internacional tributan de forma especial, con pagos que reducen su salario bruto en un 20% o 30%, por debajo de los tipos marginales del 40%, 45%, 50% o incluso 55% que pagarían en la mayoría de países. Además, estos puestos también incluyen beneficios adicionales como por ejemplo una serie de subsidios de hasta 33. 000 dólares por hijo, amén de aportaciones a planes específicos de pensiones y otras ventajas ligadas al desempeño de este tipo de funciones.",
    "url": "https://www.libremercado.com/2025-05-09/vier-asi-es-el-puestazo-en-la-oms-al-que-aspira-monica-garcia-7252129/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Salud/Ciencia",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "ministra",
        "sanidad",
        "real",
        "decreto",
        "tabaco",
        "nicotina",
        "cigarrillos",
        "electrónicos",
        "Bruselas",
        "prohibición",
        "críticas",
        "ejecutivo",
        "informe",
        "investigación",
        "comisión",
        "nacional",
        "mercados",
        "competencia",
        "principios",
        "buena",
        "regulación",
        "propuestas",
        "Europa",
        "restricciones",
        "derecho",
        "europeo",
        "libre",
        "circulación",
        "mercancías",
        "reconocimiento",
        "mutuo",
        "legislación",
        "regulación",
        "inteligente",
        "gestión",
        "popularidad",
        "barómetro",
        "españoles",
        "valoración",
        "figuras",
        "políticas",
        "impopulares",
        "país",
        "perspectivas",
        "electorales",
        "rumores",
        "movimientos",
        "futuro",
        "profesional",
        "jefatura",
        "candidatura",
        "elecciones",
        "autonómicas",
        "encuestas",
        "desgaste",
        "escaños",
        "intención",
        "voto",
        "sondeos",
        "descenso",
        "diputados",
        "organización",
        "mundial",
        "salud"
      ],
      "nombres_propios": [
        "Mónica García",
        "Libre Mercado",
        "P SO E",
        "Sumar",
        "C NM C",
        "Rumanía",
        "Italia",
        "Suecia",
        "Chequia",
        "Hungría",
        "Comisión Europea",
        "Barómetro del C IS",
        "Más Madrid",
        "P Pen",
        "Sociométrica",
        "G AD 3",
        "Sigma Dos",
        "S YM",
        "O MS"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente a la ministra de Sanidad, Mónica García, por su gestión y propuestas, lo que indica una postura de derechas.",
      "El medio, Libertad Digital, es conocido por su orientación hacia la derecha y el libre mercado, lo que se refleja en el tono y enfoque del artículo.",
      "El artículo defiende principios de libre mercado y critica las restricciones propuestas por la ministra, lo que es coherente con una ideología de derechas."
    ],
    "id_claves": [
      239,
      827,
      1730,
      270,
      3786,
      3787,
      3788,
      3789,
      688,
      3790,
      291,
      192,
      332,
      53,
      538,
      359,
      2233,
      259,
      3791,
      3792,
      677,
      417,
      814,
      2901,
      721,
      695,
      1217,
      2278,
      3793,
      1702,
      3794,
      1679,
      677,
      3795,
      321,
      3796,
      2087,
      208,
      2577,
      3797,
      2749,
      3798,
      1116,
      3168,
      3799,
      3800,
      3801,
      2711,
      3628,
      3802,
      998,
      1130,
      1766,
      1757,
      3466,
      1825,
      815,
      1047,
      1763,
      3803,
      924,
      1565,
      1550,
      1296,
      1483,
      1684,
      1199,
      716,
      2414,
      2603,
      947,
      2722,
      3804,
      2717,
      1577,
      3805,
      1789,
      3806,
      1829,
      1828,
      3807,
      3808,
      3809
    ]
  },
  {
    "titulo": "La Fiscalía sale al rescate del delegado del Gobierno en Madrid tras ser imputado en el caso Begoña y ataca a Peinado",
    "subtitulo": "La Fiscalía critica en su recurso ante la Audiencia de Madrid las resoluciones \"parcas en palabras y razonamientos\" de Peinado para imputar a Martín.",
    "periodico": "Libertad Digital",
    "autor": "Miguel Ángel PérezSeguir a miguelpr83",
    "articulo": "La Fiscalía ha salido al rescate del delegado del Gobierno en Madrid, Francisco Martín, y ha recurrido su imputación en el caso Begoña Gómez por un delito de malversación de caudales públicos directamente ante la Audiencia Provincial de Madrid. El titular del Juzgado de Instrucción nº 41 de Madrid, Juan Carlos Peinado, acordó esta semana la citación en calidad de investigado de Francisco Martín para el próximo 14 de mayo por su posible papel como secretario general de la Presidencia en la contratación de la asesora de Moncloa. Cristina Álvarezque trabajaba haciendo \"funciones privadas\" para la esposa del presidente del Gobierno. En el recurso, el Ministerio Público arremeter contra el instructor después de imputar a Martín tras la admisión a trámite de una querella presentada por Vox. El fiscal afirma que en la querella de Vox sólo se explicaba que Francisco Martín ostentaba en 2021 el cargo de secretario general de la Presidencia y que por tanto era responsable y superior jerárquico de Álvarez, y lamenta que con tan\"escaso desarrollo\" se le imputa \"nada menos que por un presunto delito de malversaciónde caudales públicos, catalogado como delito grave y con notable penalidad\". \"Parece acudirse a una imputación cuasi automática u objetiva por razón del cargo\", apunta para luego explicar que en realidad el nombramiento de Álvarez como asesora tiene lugar en julio de 2018, tres años antes de que Martín Aguirre llegara a ese puesto. \"No puede pretenderse una participación en un nombramiento que alcanzaba los 3 años de antigüedad cuando Martín Aguirre es nombrado para el puesto en cuestión. Falla el relato de la querella y falla la sucinta fundamentaciónal basarse en presupuesto erróneos\", subraya. El Ministerio Fiscal insiste en que \"admitir esta querella por los motivos que lo hace y contra la persona señalada, resulta incomprensible\"dado que \"se sabe la fecha del nombramiento\" de Álvarez gracias a varias de las testificales celebradas en el seno de la causa, entre ellas la del ministro Félix Bolaños. Tras esto, el fiscal explica en su recurso que intuye o deduce de las resoluciones\"parcas en palabras y razonamientos\" de Peinadoque no se está ante un nombramiento para un puesto de trabajo al que \"no se acude y se cobra\", ni ante un desvío de actividad de trabajadores o funcionarios \"dirigido a un beneficio particular\". \"En el presente caso, partimos de la naturaleza del empleo de naturaleza eventual y designación discrecional, en el que la confianza resulta esencial, y en el que las funciones son flexibles en consideración a la función de asistencia y coordinación que se desarrolla\", abunda. Y destaca que Álvarez ha desempeñado las funciones asignadas en el ámbito de coordinación de agendas con los funcionarios de escolta y vigilancia durante siete años. Y por tanto, \"la realización de ciertas llamadas, envío de algunos correos, realización de gestiones en el ámbito de la actividad o presencia en ciertos eventos difícilmente puede integrar el delito de malversación de caudales públicos\". \"Estamos hablando de prácticamente siete años desempeñando el puesto de asistente del cónyuge del presidente del Gobierno; son 2. 555 días, con disponibilidad horaria total; y se invocan episodios concretos de apoyo, participación o encomienda de gestiones para pretender orquestar una malversación de caudales públicos\", lamenta. Para el fiscal, el nombramiento de Álvarez es \"legítimo, legal y usual\", y añade que no se dirige a un auxilio para actividades profesionales privadas de Begoña Gómez ni se ha centrado en ello \"más allá de colaboraciones concretas y puntuales\". \"La asistencia puntual en actividades de la Cátedra, máster, o de la Universidad Complutense resultan más bien anecdóticas o secundarias, y sin menoscabo o perjuicio para las arcas públicas y de cumplimiento de las funciones principales que motivan su nombramiento\", explica. El fiscal, en su recurso, incide en que respecto a Martín Aguirre \"no hay indicios de la comisión de hecho delictivo alguno\" y en que \"imputar a una persona de esta forma directa, por unos presuntos hechos vagos e imprecisos y sin la elemental exposición o motivación, y con incoherencias evidentes, no resulta asumible\". \"No se trata de no investigar, sino de respetar las garantías previstas en el ordenamiento jurídico. Se vuelve a adoptar una decisión desde el juzgado con gran sonoridad, pero sin sustento fáctico y respaldo de razonamiento jurídico que merezca tal consideración\", puntualiza. Por último, el Ministerio Público explica que va directamente ante la Audiencia Provincial porque hasta ahora sus recursos ante Peinado carecen de \"respuesta real en cuanto al fondo\" y son respondidos con\"evidente retraso\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-09/fiscalia-sale-rescate-delegado-gobierno-madrid-imputado-caso-begona-ataca-peinado-7252459/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "Fiscalía",
        "rescate",
        "delegado",
        "Gobierno",
        "Madrid",
        "imputación",
        "caso",
        "malversación",
        "caudales",
        "públicos",
        "Audiencia",
        "Provincial",
        "Juzgado",
        "Instrucción",
        "investigado",
        "secretario",
        "general",
        "Presidencia",
        "contratación",
        "asesora",
        "Moncloa",
        "querella",
        "Vox",
        "delito",
        "grave",
        "penalidad",
        "nombramiento",
        "testificales",
        "ministro",
        "recurso",
        "beneficio",
        "particular",
        "empleo",
        "eventual",
        "designación",
        "discrecional",
        "confianza",
        "funciones",
        "flexibles",
        "coordinación",
        "agendas",
        "funcionarios",
        "escolta",
        "vigilancia"
      ],
      "nombres_propios": [
        "Francisco Martín",
        "Begoña Gómez",
        "Juan Carlos Peinado",
        "Cristina Álvarez",
        "Martín Aguirre",
        "Félix Bolaños"
      ]
    },
    "coeficiente": 3.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la imputación del delegado del Gobierno en Madrid, Francisco Martín, y defiende su inocencia, lo que se alinea con la línea editorial de Libertad Digital, un medio de comunicación de derechas.",
      "El tono del artículo es crítico hacia el juez Juan Carlos Peinado y la querella presentada por Vox, lo que refleja una postura de derechas.",
      "El artículo defiende la figura de Francisco Martín y critica la imputación, lo que refleja una postura de derechas."
    ],
    "id_claves": [
      1356,
      182,
      2628,
      106,
      432,
      3624,
      1459,
      2635,
      2986,
      181,
      1346,
      1837,
      2984,
      1060,
      2985,
      430,
      431,
      1750,
      2629,
      2630,
      63,
      610,
      84,
      1848,
      582,
      3932,
      3747,
      3813,
      273,
      221,
      2444,
      3814,
      776,
      3815,
      3816,
      3817,
      2789,
      3625,
      3818,
      1186,
      3933,
      1181,
      3819,
      1113,
      3823,
      927,
      1069,
      2638,
      3824,
      250
    ]
  },
  {
    "titulo": "Presentada la macrocausa contra Hacienda \"por violaciones sistemáticas de derechos: Es una monstruosidad\"",
    "subtitulo": "Bob Amsterdam encabeza una ofensiva legal sin precedentes contra la Agencia Tributaria.",
    "periodico": "Libertad Digital",
    "autor": "Diego Sánchez de la CruzSeguir a diegodelacruz",
    "articulo": "El prestigioso bufete Amsterdam & Partners L L P, conocido por su defensa en casos de alta sensibilidad internacional, ha lanzado en Madriduna macrocausa colectiva contra la Agencia Tributaria española, acusándola de prácticas abusivas, autoritarias y contrarias al Estado de Derecho. El anuncio se hizo en la sede de la Asociación de la Prensa de Madrid, donde su fundador, Bob Amsterdam, expuso con dureza los motivos que impulsan esta ofensiva judicial: \"Esto es una monstruosidad, un aplastamiento total y absoluto del imperio de la ley\", arrancó Amsterdam ante una sala repleta de medios de comunicación. El acto supone el punto de partida de una campaña legal y mediática que ya ha trascendido las fronteras españolas. Desde hace semanas, el bufete ha publicado anuncios de alerta en cabeceras internacionales como el. Financial Times, el. Wall Street Journaly diarios alemanes y franceses. En ellos, se denuncia el carácter punitivo y desproporcionado de la actuación de Hacienda, especialmente contra contribuyentes acogidos a regímenes fiscales como la Ley Beckham o aquellos implicados en procesos aún no juzgados. \"Las acciones de la Agencia Tributaria hacen que la vida de los contribuyentes se vuelva un infierno. Pensemos en el caso específico de los beneficiarios de la Ley Beckham. A todos ellos se les entrega un certificado, luego ellos cumplen con su tributación esperada durante seis años, sin reproche alguno. Y luego, cuando ya no están en el país, Hacienda lanza una investigación con inspectores incentivados a sacarte hasta el último céntimo. A eso se suma el coste en términos de sufrimiento y estrés personal, la amenaza de prisión y el coste de soportar procesos legales que pueden durar ocho años\", apuntó. El abogado comparó la situación española con regímenes autoritarios, apoyándose en su experiencia en el caso Yukos en Rusia, donde fue arrestado en 2005 por litigar a opositores del régimen de Vladimir Putin: sé lo que es sentir miedo y luchar contra el autoritarismo. Y lo que veo hoy en España es aterrador\". Entre los mensajes más impactantes del acto destacaron los testimonios de ciudadanos afectados. \"Llevo seis años luchando con la Agencia Tributaria. He ganado ya dos juicios, pero tengo mi casa embargada, mis ingresos congelados\", leyó Amsterdam de uno de los afectados. \"Por este disputa con Hacienda me han embargado mi casa, mi sueldo, mi coche… y ni siquiera ha empezado el juicio\", comentó el letrado mientras repasaba otro testimonio. El bufete acusa a Hacienda de usar el concepto de \"simulación\" para reinterpretar hechos fiscales a conveniencia, impidiendo que los afectados puedan recurrir sin antes abonar sumas desorbitadas de dinero. Además, criticó que los procedimientos se diluciden en órganos \"que no son independientes\", cuestión que, según recordó, ya ha sido señalado en el caso Santander por la justicia europea. Amsterdam también denunció la estrategia de intimidación por parte de Hacienda: \"no es solo un problema para los extranjeros. A los nacionales se les empuja a situaciones imposibles. Perseguir a Messi o a Shakira es una forma de intimidar a cualquier ciudadano de a pie…\". Otro eje central fue la falta de transparencia en el sistema de incentivos de los inspectores. A este respecto, señaló que Hacienda \"intenta desactivar nuestra comparecencia difundiendo bulos, como que el bonus de los inspectores es del 1% o que la cifra de afectados no es tan alta, a pesar de que ellos mismos han reconocido más de 200 procedimientos relacionados… No informan, solamente se esconden y, cuando ocasionalmente dicen algo, es pura propaganda\". La ofensiva de Amsterdam & Partners se dirige también al plano político: \"en España ni siquiera hay presupuestos desde hace tres años. Represento a países en África que tienen más estabilidad fiscal. ¿Cómo puede ser que tengamos que venir desde Estados Unidos a luchar contra este horror?La gente tiene que alzar la voz, pedimos a los españoles que nos ayuden, que luchemos juntos, ellos también sufren en carne propia los excesos de Hacienda. Y quiero que quede claro que España está sufriendo muchas derrotas ante los tribunales internacionales y que muchos de aquellos contribuyentes que se atreven a ir hasta el final acaban ganando. El fiscal no está del lado correcto de la historia y esto no va a parar hasta que encontremos una solución\", concluyó",
    "url": "https://www.libremercado.com/2025-05-09/vier-presentada-la-macrocausa-contra-hacienda-por-violaciones-sistematicas-de-derechos-es-una-monstruosidad-7251620/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:17",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Economía/Finanzas",
      "Seguridad/Crimen",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "macrocausa",
        "abusivas",
        "autoritarias",
        "Estado de Derecho",
        "punitivo",
        "desproporcionado",
        "contribuyentes",
        "regímenes fiscales",
        "Ley Beckham",
        "investigación",
        "inspectores",
        "prisión",
        "procesos legales",
        "autoritarismo",
        "simulación",
        "hechos fiscales",
        "independientes",
        "intimidación"
      ],
      "nombres_propios": [
        "Bob Amsterdam",
        "Agencia Tributaria",
        "Asociación de la Prensa de Madrid",
        "Financial Times",
        "Wall Street Journal",
        "Yukos",
        "Rusia",
        "Vladimir Putin",
        "Santander"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente a la Agencia Tributaria, un organismo gubernamental, sugiriendo un enfoque de libre mercado y menos intervención gubernamental.",
      "El medio, Libertad Digital, es conocido por su orientación hacia la derecha y su apoyo a políticas de libre mercado.",
      "El tono del artículo es de denuncia y crítica hacia las prácticas de la Agencia Tributaria, lo que refleja una postura ideológica de derechas."
    ],
    "id_claves": [
      3825,
      3826,
      3827,
      2423,
      3829,
      3830,
      3831,
      3832,
      3833,
      53,
      3834,
      2478,
      3835,
      1471,
      3840,
      3841,
      2948,
      3843,
      3844,
      2570,
      3846,
      3847,
      3848,
      3850,
      71,
      3849,
      3851
    ]
  },
  {
    "titulo": "Trump sugiere reducir los aranceles a China al 80% antes de retomar las negociaciones de la guerra comercial",
    "subtitulo": "Las delegaciones de Washington y Pekín se reunirán este sábado para reducir la tensión en sus relaciones comerciales",
    "periodico": "El Plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha anunciado en redes sociales unaposible reducción en los aranceles sobre Chinatras el anuncio de este jueves de un viaje diplomático al país asiático para entablar negociaciones sobre sus respectivas políticas arancelarias. Esto marca el primer paso en lanormalización del comercio entre Estados Unidos y China tras una escalada agresiva en sus respectivos aranceles en abril. “¡Aranceles del 80% para China parece correcto!”, ha comentado el presidente estadounidense este viernes en su red social, Truth Social. Aun así, no se han publicado detalles sobre esta reducción y Trump ha señalado que es “cosa de Scott B. ”, refiriéndose al secretario de Tesorería estadounidense, Scott Bessent. Haciendo eco de comentarios que había hecho ayer en el Despacho Oval tras una rueda de prensacon el primer ministro británico, Keir Starmer, Trump ha exigido que:“China debe abrir sus mercados a Estados Unidos”. “Será muy bueno para ellos”, ha señalado este miércoles, allanando el terreno para la reunión con la delegación china este sábado. Además del anuncio del primer acuerdo comercial alcanzado desde la pausa de 90 días en la guerra comercial de la administración de Trump, el presidente estadounidense afirmó que hay“¡muchos más acuerdos, en fases serias de negociación, por venir!”. También ha apuntado a que se “mantenga la atención” para los próximos anuncios y que es la \"edad dorada\" de Estados Unidos. Laministra de Exteriores de China, Hua Chunying, ha comentado frente a un grupo de periodistas este viernes, un día antes de la reunión entre Pekín y Washington, que: “No tenemos miedo”. El portavoz del ministerio de Exteriores, Lin Jian, ha señalado que la reunión sobre “asuntos comerciales” fue “solicitada por el lado estadounidense” y que. Washington ha repetido en varias ocasiones que “quiere negociar con China”. No obstante, Lin ha sido muy crítico hacia Washington en las últimas semanas por su política arancelaria y por “crear confusión” con respecto a una supuesta apertura de negociaciones; al mismo tiempo, ha aclarado que las “puertas” de China “están abiertas” para negociar. A pesar de una escalada en tensiones entre ambos países, donde Estados Unidos tiene unimpuesto de 145% sobre importaciones chinas-aunque algunos productos están sujetos a gravámenes más altos- y el país asiático ha puesto en marcha gravámenes del 125%, Trump ha afirmado que lareunión entre ambas delegaciones va a ser “muy amigable”. Ha reafirmado que los aranceles bajarán y que mantiene muy buenas relaciones con el presidente chino, Xi Jinping: “Nos llevamos muy bien”. “Esta guerra arancelaria fue iniciada por Estados Unidos. China opone firmemente las subidas de los aranceles de Estados Unidos”, comentó Lin en redes sociales este miércoles, asegurando que “presionar y coaccionar a China de cualquier manera simplemente no funciona”. “Protegeremos nuestros intereses legítimosde forma determinada y sostendremos la equidad y justicia internacional”, zanjó el portavoz de Exteriores. Frente a la primera reunión oficial y presencial entre el país asiático y el norteamericano, Trumpha reiterado que hay: “Muchos más acuerdos comerciales por anunciarse, ¡todos buenos (¡fantásticos!)!”. Entre ellos, ha señalado que está actualmente en conversaciones con la Unión Europea y quese va a reunir con la presidenta de la Comisión Europea, Ursula von der Leyen, en pocos días. La reunión en Suiza de este sábado podría marcar los primeros pasos hacia la normalización en las relaciones entre ambos gobiernos, aunque ni las cifras se han confirmado ni se han dado detalles sobre los objetivos. Los aranceles altos con uno de los principales socios comerciales estadounidenses, según lo señalado por la Oficina del Representante Comercial de Estados Unidos, podría ser contraproducente para el proyecto de Trump de revivir la industria estadounidense. Al mismo tiempo, lasconsecuencias a largo plazo no están clarasdado la volatilidad de los anuncios y de la aplicación de gravámenes. El Fondo Monetario Internacional (F MI) ha señalado en su informe de abril que lapredicción para el crecimiento económico estadounidense se ha tenido que revisar y reducira raíz de la política comercial de Trump. Indica que tantolos aranceles como los cambios impredecibles de estos como el principal motivo por el que la proyección ha caído del 2, 7% al 1, 8%. Además de dar lugar a una rueda de prensa con críticas por parte de Bessent al F MI por “quedarse corto”, la oficina de Análisis Económico de Estados Unidos ha señalado que el Producto Interior Bruto (P IB) del país seha encogido un 0, 3% en el primer trimestre. Aparte del daño que se podría haber causado en las relaciones diplomáticas entre Pekín y Washington, aunque Trump ha confirmado que se “lleva muy bien” con Xi, datos de la administración aduanera china han señalado que sus exportaciones en abril han aumentado un 0, 6%con respecto al mes anterior y un aumento del 8, 1% en comparación con abril del año pasado, motivado por su acceso a otros mercados. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-sugiere-reducir-aranceles-china-80-antes-retomar-negociaciones-guerra-comercial_351809102",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/71/77/1/trump-habla-en-la-celebracion-de-madres-de-militares-en-la-casa-blanca-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "negociaciones",
        "guerra_comercial",
        "reducción",
        "normalización",
        "comercio",
        "escalada",
        "acuerdos",
        "negociación",
        "impuesto",
        "importaciones",
        "gravámenes",
        "reunión",
        "amigable",
        "relaciones"
      ],
      "nombres_propios": [
        "Donald_Trump",
        "China",
        "Estados_Unidos",
        "Scott_Bessent",
        "Keir_Starmer",
        "Hua_Chunying",
        "Lin_Jian",
        "Xi_Jinping"
      ]
    },
    "coeficiente": 2.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta una postura favorable hacia la política económica de Trump, un presidente asociado con la derecha política.",
      "El enfoque del artículo se centra en las políticas de libre mercado y las negociaciones comerciales, temas comúnmente asociados con la derecha política.",
      "El tono del artículo es neutral hacia Trump, lo que sugiere una alineación con la línea editorial de derechas del periódico."
    ],
    "id_claves": [
      271,
      276,
      3377,
      1473,
      3934,
      2827,
      3352,
      3200,
      2397,
      900,
      786,
      3852,
      275,
      3935,
      394,
      3386,
      2012,
      3383,
      3936,
      3937,
      3938,
      3939,
      3940
    ]
  },
  {
    "titulo": "León XIV celebra la primera misa de su pontificado: “La ausencia de fe trae consigo la pérdida del sentido de la vida”",
    "subtitulo": "El domingo a las 12:00 horas, el nuevo Papa rezará la Regina Coeli desde el balcón central de la basílica de San Pedro",
    "periodico": "El Plural",
    "autor": "Alejandra Hernández",
    "articulo": "La tarde del 8 de mayo de 2025 será recordada por serla fecha en la que se eligió al 267 pontífice. Fue en la cuarta votación en la que se decidió que el estadounidense. Robert Francis Prevost, de 69 años, sería el nuevo Papa. En su primer día de pontificado, León X I V(nombre que adoptó al ser proclamado como nuevo Papa) ha oficiado en la Capilla Sixtina la primera misa como soberano de la iglesia católica. Las dos primeras lecturas de la misa han sido en inglés (idioma natal de León X I V) y en español. Este último es un idioma que el pontífice también domina pues ha vivido sus últimos 40 años en Perú. La misa también ha contado con partes en latín e italiano. A ella han acudido los 132 cardenales que lo eligieron en el cónclave. “Dios, llamándome a través de vuestro voto para suceder al primero de los apóstoles, me confía este tesoro para que, con su ayuda, sea su fiel administrador”. Para que sea, ha añadido, “cada vez más una ciudad situada sobre un monte, un arca de salvación que navega en las olas de la historia, un faro que ilumina las noches del mundo”. Durante la homilía, el nuevo Papa ha trasladado un mensaje de unidad alos cardenales a los que ha pedido que “caminen” a su lado. Así, León X I V ha querido mostrar su visión pastoral de la Iglesia además de mandar un mensaje a sus purpurados. Esta visión pastoral y cercana a los más desfavorecidos fue también transmitida por. Francisco I. El pontífice ha hecho una reflexión sobre cómo es percibido Jesucristo en la sociedad actualal que se reduce a “líder o superhombre”, incluso entre muchos bautizados. Esto ha sido considerado por el nuevo pontíficecomo “un ateísmo de hecho”. León X I V ve también urgentellevar el Evangelio a lugares donde los cristianos son “despreciados”pues en algunos contextos se considera quela fe cristiana es “para personas débiles y poco inteligentes”. En los últimos tiempos, la fe ha sufrido un declive en favor del “dinero”, del “poder o el placer”, ha continuado el pontífice. También ha asegurado que la ausencia de fe trae consigo“la pérdida del sentido de la vida, el olvido de la misericordio o la violación de la dignidad de la personas en sus formas más dramáticas”. Por el momento, León X I Vse quedará en la residencia de Santa Marta. Así lo ha comunicado el diario italiano Il Corriere della Sera. En esta residencia permanecerá hasta que se inicien las obras en el Palacio Apostólico, algo que ocurre cada vez que se elige un nuevo Papa. Es en este palacio donde históricamente se alojan los papas. Tras la reunión que tendrá lugar este viernes donde se prevé decidir el calendario de las obras, León X I V tomará una decisión. Antes de la misa, el Papa cenó con los 132 cardenales que lo eligieron en la cuarta votación, en un cónclave que se desarrolló más rápido de lo esperado. En su primer discurso como Papa en la plaza de San Pedro dijo: \"Juntos, debemos intentar descubrir cómo ser una Iglesia misionera, una iglesia que construye puentes, establece diálogo\", \"sin miedo, unidos, dando la mano a Dios y dándonosla entre nosotros\". Está previsto queel domingo a las 12:00 horas, el nuevo Papa se asome al balcón central de la basílica de San Pedro, el mismo desde el que fue presentado al mundo como León X I V, para rezar la Regina Coeli. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/leon-xiv-celebra-primera-misa-pontificado-la-ausencia-fe-trae-consigo-perdida-sentido-vida_351784102",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/94/8/diseno-sin-titulo-89.jpeg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "pontificado",
        "misa",
        "cardenales",
        "cónclave",
        "fe",
        "unidad",
        "pérdida",
        "sentido",
        "vida",
        "residencia",
        "Santa",
        "Marta",
        "obras",
        "Palacio",
        "Apostólico",
        "Iglesia",
        "misionera"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Francis Prevost",
        "Capilla Sixtina",
        "Francisco I",
        "Il Corriere della Sera"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la descripción de la primera misa del nuevo Papa, León XIV, sin tomar una postura política o ideológica clara.",
      "Se habla de la visión pastoral del Papa y su mensaje de unidad, pero no se toma una postura a favor o en contra de estas ideas.",
      "El medio, El Plural, es conocido por su orientación de centro-izquierda, pero en este caso el artículo no muestra una inclinación hacia la izquierda."
    ],
    "id_claves": [
      3663,
      3036,
      2019,
      686,
      2110,
      1699,
      645,
      2446,
      909,
      2688,
      1008,
      2361,
      2329,
      3861,
      3941,
      2054,
      3587,
      3521,
      3608,
      1338,
      3862,
      3865
    ]
  },
  {
    "titulo": "Feijóo “sirve” para arrastrar al PP hacia su “amo” Trump y alejarlo de Bruselas",
    "subtitulo": "De la \"buena sintonía\" con Economía al 'no a todo' en cuestión de semanas por estrategia política",
    "periodico": "El Plural",
    "autor": "Nacho Caballero",
    "articulo": "“¿Y usted para qué sirve? ¿A quién sirve su política?”. Pedro Sánchezlanzaba el miércoles estos dos interrogantes al rostro de un desnortado. Alberto Núñez Feijóo. ¿El motivo? El rechazo de su Partido Popular al real decreto ley para convalidar la respuesta del Gobierno de España a lacruzada arancelariade Donald Trump. El presidente envolvió el regalo, exponiendo al líder del principal partido de la oposición como un siervo no sólo de los “señores con puro” de las energéticas, sino también como un trabajador al servicio de todas las élites por truncar la “buena sintonía” que existía entre Génova y Moncloa y que abocaba a un Pacto de Estado que nació muerto. Los conservadores, aferrados al clavo ardiendo de las nucleares como excusa, certificaron su “oposición total” con otro portazo a un articulado que no hace sino salvaguardar a las empresas y trabajadores nacionales. El voto en contra, sin embargo, “no es lo peor” de un Partido Popular que el Gobierno ya sitúa en brazos de Donald Trump junto a sus socios de Vox. La gravedad se desprende de la justificación de Feijóo. Se lo hizo saber el miércoles elpresidente del Gobierno, que desde la tribuna despiezó a su principal adversario porque el rechazo del P P se cimenta sobre la prórroga de la vida de las centrales nucleares y una bajada de impuestos energéticos para sus propietarios. Sánchez entiende que defienda a los “ultrarricos”, pero le exigió -y así lo han hecho diversos miembros del Consejo de Ministros- que lo dijera sin tapujos y desde la tribuna del Congreso de los Diputados. Agarrado al clavo ardiendo de las nucleares, Feijóo ha dicho ‘no’ a “más de 14. 000 millones destinados a reorientar” y “relanzar la capacidad productiva”de España -en palabras de Carlos Cuerpo. Fuentes socialistas lo encuadran en una “particular pelea” con Vox por ver quién “hace una oposición más destructiva y menos práctica” para el interés de la ciudadanía. Hay quien ve en el doble juego del Partido Popular una estrategia política. Una suerte de doctor Jekyll y Mr. Hyde que depende de las encuestas. Sobre todo porque en Moncloa aseguran que la relación entre el Ministerio de Economía y el gurú conservador del ramo en absoluto se ha quebrado. Pese a las escenificaciones ante las cámaras, la sintonía es bueno. Pero también hay quién sedimenta la teoría de quela única estrategia que sigue Génova es la del \"cuánto peor, mejor\". O en otras palabras y parafraseando a Aznar, quién pueda hacer, que haga. Máxime cuando el argumentario que vomitan todos y cada uno de los resortes del P P se sostiene o bien por la excusa de Junts o bien porque el Gobierno no ha tenido a bien en incluir sus medidas pro-nucleares en un real decreto concebido en exclusiva para desplegar un blindaje al tejido productivo frente a la amenaza arancelaria de Trump. \"¿Qué tendrá que ver el tocino con la velocidad?\", le espetó Sánchez desde la tribuna al respecto. Pese a la inexistente correlación con un articulado que -esta vez- huye del concepto ómnibus tan denostado en Génova, el P P se planta: \"Si no quieren aceptar nuestras propuestas, no somos nosotros los que rompemos las negociaciones\". Para el Ejecutivo, el portazo al real decreto escora al P P a la derecha populista que abraza y bendice los postulados de Trump. Feijóo arrastra con su 'no a todo' a sus siglas al mismo espacio que Vox, pese a la condena pública a la guerra arancelaria. Pero hechos son amores y no buenas razones, dice el refrán. La verborrea no se corresponde con el voto. No al menos en lo que el ministro Cuerpo calificaba como un boceto inicial que se moldeará conforme al cambio de escenario geopolítico. Eso es lo que llama la atención en el Consejo de Ministros. Al contrario que el resto de grupos que, pese a sus reticencias o dudas, el P P se parapeta tras unas \"excusas\"que le alejan de la sintonía de su familia europea en un momento en el que Bruselas se coloca los guantes de hierro para pelear cara a cara con Trump. Y es que pocos minutos del portazo conservador, la Unión Europea anunciaba su primerjab​ a la mandíbula del magnate de la Casa Blanca: denuncia y réplica arancelaria de 95. 000 millones de euros. Von der Leyen responde y Feijóo, por cálculo político, abandona \"a la gente\" y se arrodilla -como ha apuntado el ministro Félix Bolaños- ante \"sus amos\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/feijoo-sirve-arrastrar-pp-hacia-amo-trump-alejarlo-bruselas_351694102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/62/20/0/feijoo.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "oposición",
        "estrategia",
        "nucleares",
        "impuestos",
        "elites",
        "tribuna",
        "decreto",
        "empresas",
        "trabajadores",
        "prórroga",
        "destructiva",
        "encuestas",
        "argumentario",
        "amenaza"
      ],
      "nombres_propios": [
        "Feijóo",
        "PP",
        "Trump",
        "Pedro Sánchez",
        "Alberto Núñez Feijóo",
        "Génova",
        "Moncloa",
        "Vox",
        "Carlos Cuerpo",
        "Consejo de Ministros",
        "Aznar",
        "Junts"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la postura del Partido Popular y su líder Feijóo, alineándose con la visión del gobierno actual (PSOE).",
      "Se presenta a Feijóo y al PP como servidores de las élites y de intereses extranjeros (Trump), en lugar de defender los intereses de los trabajadores españoles.",
      "El tono hacia Feijóo y el PP es negativo, resaltando su oposición a medidas del gobierno y su alineación con Vox.",
      "El Plural es un medio conocido por su orientación de izquierdas, lo que se refleja en la crítica a partidos de derechas como el PP."
    ],
    "id_claves": [
      271,
      1282,
      254,
      81,
      299,
      3942,
      1747,
      270,
      85,
      420,
      2708,
      3693,
      1757,
      2755,
      2909,
      375,
      194,
      281,
      56,
      57,
      374,
      63,
      84,
      293,
      651,
      685,
      2165
    ]
  },
  {
    "titulo": "El parlamento ucraniano aprueba el acuerdo mineral con Estados Unidos",
    "subtitulo": "Zelenski afirma que el acuerdo marca una \"nueva etapa\" en la relación entre Estados Unidos y Ucrania",
    "periodico": "El Plural",
    "autor": "elplural.com",
    "articulo": "El Parlamento de Ucrania, la Rada Suprema, ha aprobado este jueves el acuerdo con Estados Unidos para la explotación de recursos mineralesen suelo ucraniano, un pacto sellado la semana pasada y con el que Washington y Kievaspiran a abrir una nueva etapa de cooperación política y económica de cara al futuro de Ucrania. El texto, firmado simbólicamente el 30 de abril, ha salido adelante con 338 votos a favorde 424. “Espero que la ley de rectificación se entregue desde la Rada Suprema en mi oficina pronto. Cuando se completen los procedimientos legales, podremos empezar a establecer el Fondo”, ha afirmado el presidente ucraniano, Volodímir Zelenski, en sus redes sociales. Zelenskiha destacado que el acuerdo \"sirve como cimiento para la cooperación en seguridad”, y, a largo plazo, “ofrece oportunidades para Ucrania y Estados Unidos deexpandir colaboración económica en beneficio mutuo”. Ha resaltado que el pacto permitirá la “creación de empleo en ambos países” que “asegurará avances tecnológicos”. A pesar de su relación turbulenta con el presidente estadounidense, Zelenskiha señalado su acuerdo con la política de Trump, afirmando que “este acuerdo abre el primer capítulo en las relaciones entre Ucrania y Estados Unidos”. \"Nunca antes había habido unacuerdo económico tan prometedoren las relaciones entre Ucrania y Estados Unidos\", ha celebrado en su primera reacción. La ministra de Economía, Yulia Sviridenko, también ha celebrado en redes sociales este hito \"histórico\", ya que considera que sienta las bases de \"un nuevo modelo de interacción con un aliado estratégico\". \"La seguridad debe ir de la mano de la economía. Así es como Estados Unidos ve la base de la cooperación\", ha explicado. El acuerdo contempla un acceso preferencial para Estados Unidos en nuevos proyectos de explotación ycrea un fondo de inversión conjuntoen el que la Administración Trump podría incluir futuras ayudas militares. La ministra ha recalcado que este pactopresenta \"oportunidades\" para que Ucraniasiga recibiendo \"nuevas\" ayudas de Estados Unidos y para que pueda avanzar en la construcción de una\"arquitectura de seguridad\"con la que contener las amenazas que puedan derivarse de la vecina Rusia. El presidente de Estados Unidos, Donald Trump, ha afirmado quesu Gobierno sigue \"trabajando duro\" para tratar de poner fin a la guerra en Ucraniaen una rueda de prensa este jueves. Ha asegurado que loscontactos entablados en las últimas semanas entre ambos gobiernossuponen \"una buena oportunidad\" para lograr algún avance, sin descartar de hecho que puedaterminar pidiendo algún tipo de intervención por parte de China, un proceso que considera que puede ser “natural”. Trump ha apuntado en declaraciones a los medios en el Despacho Oval que el tratamiento del conflictoahora es \"algo diferente de lo que era\", lo que supone dificultades en la resolución del conflicto. A pesar de la recuperación de las relaciones comerciales entre Washington y Moscú, Trump ha mostrado su frustración con las dificultades para llegar a un acuerdo de paz decisivo. Paralelamente, el portavoz del Kremlin, Dimitri Peskov, ha respondido a unas palabras del vicepresidente de Estados Unidos, J D Vance, sobre supuestos excesos en las exigencias de Rusiaen la negociación con Ucrania afirmando que los intereses de Moscú pasan por \"eliminar las causas profundas del conflicto\". \"Queremos que se tengan en cuenta nuestros intereses nacionales. Que se eliminen las causas profundas del conflicto. Esto es muy importante porque está directamente relacionado con nuestras garantías de seguridad\", ha explicado el portavoz. La administración de Trump ha repetido, tanto este jueves como en otras referencias al conflicto, que confía en poder poner fin al \"baño de sangre\" tarde o temprano. Los contactos con Moscú hasta ahora han estado liderados por el enviado especial, Steve Witkoff, y, según el presidente estadounidense, tienen \"una relación fantástica\" tanto con Rusia como con Ucrania. \"Es un verdadero profesional\", ha dicho a periodistas en el Despacho Oval. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/parlamento-ucraniano-aprueba-acuerdo-mineral-estados-unidos_351731102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/82/5/volodimir-zelenski-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "mineral",
        "explotación",
        "recursos",
        "cooperación",
        "seguridad",
        "empleo",
        "avances",
        "tecnológicos",
        "ayudas",
        "militares",
        "arquitectura",
        "guerra",
        "conflicto",
        "intervención",
        "relaciones",
        "comerciales"
      ],
      "nombres_propios": [
        "Ucrania",
        "Estados Unidos",
        "Rada Suprema",
        "Washington",
        "Kiev",
        "Volodímir Zelenski",
        "Trump",
        "Yulia Sviridenko",
        "Rusia",
        "China",
        "Moscú"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la cooperación política y económica entre Ucrania y Estados Unidos, destacando la importancia de la justicia social y la creación de empleo.",
      "El tono hacia las figuras políticas es neutral, sin mostrar favoritismo o crítica hacia ninguna de ellas.",
      "La postura ideológica se inclina hacia la izquierda debido a la importancia que se le da a la cooperación internacional y la seguridad, temas que suelen ser prioritarios para la izquierda.",
      "La alineación con la línea editorial de El Plural, un medio de comunicación de izquierdas, también se refleja en el enfoque del artículo."
    ],
    "id_claves": [
      794,
      3697,
      795,
      1023,
      2989,
      336,
      776,
      3698,
      2513,
      2980,
      3703,
      3704,
      415,
      1554,
      1617,
      394,
      395,
      72,
      792,
      3706,
      800,
      801,
      811,
      281,
      3707,
      71,
      2012,
      2904
    ]
  },
  {
    "titulo": "Gran Bretaña firma el primer acuerdo comercial con Trump desde la pausa por la guerra comercial",
    "subtitulo": "Los aranceles del 10% seguirán en vigor, pero ambos países acuerdan reducir sus \"barreras arancelarias\"",
    "periodico": "El Plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha anunciado el primer acuerdo comercial con Gran Bretaña desdela pausa temporal en la guerra comercial, donde ambos países han acordado fomentar el intercambio de productos comerciales, especialmente delsector industrial. Dicho acuerdono alterará el arancel del 10%vigente sobre las importaciones británicas y el presidente de Estados Unidos, Donald Trump, ha señalado que “Gran Bretaña reducirá las barreras arancelarias que discriminan de forma injusta contra productos estadounidenses”. “Los últimos detalles se están redactando”, ha señalado Trump, aunque ha afirmado que el acuerdo con Gran Bretaña es “muy conclusivo” y que “prácticamente todo se ha aprobado”. Dentro de esto, Trump ha afirmado que el país británico “pondrá productos británicos en vía rápida” paraacceder a su mercado y que “no habrá cinta roja”. “Seguiremos imponiendo un arancel del 10%”, ha señalado el secretario de Comercio estadounidense, Howard Lutnick. Estearancel se extenderá al sector automovilístico, que, junto con el acero y el aluminio, no estaba sujeto a la reducción en aranceles anunciados el mes pasado y está al 25%. “Pueden mandar 100. 000 coches a Estados Unidos con aranceles del 10%”, matizó Lutnick, aunque los gravámenes al acero y el aluminio no se alterarán. El secretario de comercio ha subrayado que seeliminarán por completo los aranceles sobre los “componentes de aviones”y a cambio, Gran Bretaña comprará aviones Boeing. El primer ministro británico, Keir Starmer, por su parte, ha asegurado que el acuerdo va a “aumentar el comercio entre ambos países”. Tanto el presidente estadounidense como el primer ministro británico han repetido que “seguridad económica es seguridad nacional”. Trump ha destacado que, a pesar de que este evento ha sido el primer anuncio de un acuerdo comercial durante la pausa en la guerra comercial de Washington, es el “primero de muchos” y ha nombrado la apertura de discusiones con China. Antes de la videoconferencia entre ambos dirigentes, cuya rueda de prensa empezó más de media hora tarde, el presidente estadounidenseocultó la identidad del país con el que se iba a reunirpara generar expectación. Anunció en su red social, Truth Social, este miércoles que se anunciaría“un acuerdo comercial enormecon representantes de un gran país con mucho respeto”. Sin embargo, este jueves reveló que se llevaba a cabo con el país británico y que “consolidará la relación entre Estados Unidos y Gran Bretaña para muchos años por venir”. “Es un gran honor tener a Gran Bretaña como nuestro primer anuncio”, añadió en sus redes sociales, señalando laalianza histórica entre ambos paísescomo motivo por su emoción. Además de la explicación del acuerdo comercial entre Estados Unidos y Gran Bretaña, Trump también ha destacado que Washingtontiene “muchas reuniones planeadas para hoy y mañana”y que “todos los países quieren hacer un acuerdo” con el país norteamericano. Esto se enmarca en un contexto de intensas negociaciones entre los principales socios comerciales de Estados Unidos tras el anuncio deuna pausa de 90 días por la guerra comercial. “Estamos hablando con ellosactualmente”, ha contado Trump en referencia a Europa, repitiendo el mismo argumento que manifestó la primera vez que anunció aranceles sobre el comercio de la Unión: “Hemos encontrado quela Unión Europea nos ha tratado de una forma muy injusta”. Ha señalado, además, que se ha reunido con la presidenta de la Comisión Europea y que se reunirá con ella “en los próximos días”. Al ser preguntado sobre surelación con Chinay las posibles negociaciones entre ambas potencias económicas, Trump ha asegurado que tiene esperanza para el resultado del viaje diplomático programado para este fin de semana. “Nos llevamos muy bien”, ha contado, hablando del presidente chino, Xi Jinping. “Los aranceles son del 145%, no se puede aumentar mucho más que eso”, ha afirmado el presidente estadounidense, añadiendo que estos bajarán y que espera tener “una muy buena relación con China”. “Me gustaría ver a China abrirse”, ha indicado, haciendo referencia a la “apertura” de Gran Bretaña a través de su acuerdo a los productos estadounidenses. A pesar de dar pocos detalles, ha señalado quela reunión va a ser “muy amigable”. En redes sociales, el presidente estadounidense también ha señalado que:“¡Muchos otros acuerdos, en etapas de serias negociaciones, están por venir!”. “La edad de oro de Estados Unidos está llegando”, ha afirmado. Miembros de su administración, junto con la portavoz de la Casa Blanca, Karoline Leavitt, han explicado que la política comercial de Trump tiene el objetivo de recuperar la industria estadounidense y reducir su déficit comercial -un concepto que, aunque es tratando negativamente por la administración de Trump dado que va en contra de sus objetivos, significa que un país tiene más importaciones que exportaciones-. Dichos temas se han mencionado en la rueda de prensa este miércoles, donde Trump ha señalado que los productos industriales y de maquinaría que “no estaban permitidos” acceder al mercado británico ahora podrán. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/gran-bretana-firma-primer-acuerdo-comercial-trump-pausa-guerra-comercial_351725102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/76/4/trump-en-la-casa-blanca-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "comercial",
        "aranceles",
        "productos",
        "industrial",
        "importaciones",
        "discriminan",
        "detalles",
        "mercado",
        "automovilístico",
        "acero",
        "aluminio",
        "aviones",
        "seguridad",
        "económica",
        "nacional",
        "expectación"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Gran Bretaña",
        "Estados Unidos",
        "Howard Lutnick",
        "Keir Starmer",
        "Boeing",
        "China",
        "Truth Social"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en el acuerdo comercial entre Estados Unidos y Gran Bretaña, destacando las implicaciones económicas y políticas.",
      "El tono hacia las figuras políticas es neutral, sin mostrar favoritismo o crítica hacia ninguna de ellas.",
      "El medio 'El Plural' es conocido por su orientación de izquierdas, lo que se refleja en su cobertura de noticias y temas."
    ],
    "id_claves": [
      794,
      416,
      271,
      3618,
      898,
      786,
      3617,
      3943,
      314,
      3619,
      3620,
      1024,
      2480,
      336,
      1033,
      359,
      3267,
      294,
      2529,
      792,
      2830,
      3621,
      3622,
      2012,
      1332
    ]
  },
  {
    "titulo": "Fumata blanca en el Congreso al plan antiaranceles del Gobierno con el rechazo del PP",
    "subtitulo": "Junts volvió a votar a favor pese a la incertidumbre de las últimas horas y Podemos se resistió al ‘sí’",
    "periodico": "El Plural",
    "autor": "Nacho Caballero",
    "articulo": "No hay fumata blanca en el Vaticano, pero sí en la Carrera de San Jerónimo y con trasfondo. El Congreso de los Diputados ha convalidado el. Real Decreto Leypara paliar las consecuencias de los aranceles de la Administración de. Donald Trump-actualmente enstand by-. Lo ha hecho con el voto a favor de Junts Per Catalunya. El pleno se reanudo con el ya habitualrunrúnde los neoconvergentes, entremezclado con la sonoridad del portazo del Partido Popular. Alberto Núñez Feijóoha llevado a sus siglas al rincón euroescéptico junto a. Voxy la cohorte de fuerzas que respaldan al magnate, a pesar de que en Moncloa aseguran que la sintonía entre el ministro de Economía, Carlos Cuerpo, y el portavoz económico de Génova, Juan Bravo, sigue intacta. Por su parte, Podemos se ha resistido a emitir un voto favorable y se queda en la abstención técnica. El Gobierno era un mar de dudas tras concluir la maratoniana sesión de este miércoles, capitalizada por la doble comparecencia de Pedro Sánchez por el apagón y el incremento del gasto militar. Losinputsque se filtraban por las paredes de la Moncloa apuntaban a. Junts. El foco volvía sobre los siete diputados de Carles Puigdemont, pero con la reanudación del Pleno este jueves, en plena incursión del debate para la convalidación del plan del Ejecutivo contra los aranceles de Trump, el parlamentario neoconvergente. Josep Maria Crusetdisipaba los nubarrones en el Consejo de Ministros y confirmaba el voto favorable de su grupo: “Si se negocia con nosotros con rigurosidad y se cumplen los acuerdos, Junts también cumple”. Despejada la incógnita, el ministro tomó la palabra antes de pasar al siguiente punto del día para dar su agradecimiento a los grupos que han dado el ‘sí’ a undecreto que bebe del “diálogo y de la unidad de acción”. Para las formaciones que han rechazado el plan antia aranceles, Cuerpo ha dejado claro que mantiene la “mano tendida” para seguir mejorando el desarrollo de las siguientes capas de una respuesta que considera “imperativa” ante un entorno “complejo, dinámico y cambiante”. Y es que este real decretosupone un “punto de partida” que se irá moldeando a la medida de un camino de “enorme incertidumbre”. Se ira complementando, según ha desgranado el propio Cuerpo, con arreglo a actuaciones que reclamen las empresas y organizaciones al Gobierno en el marco del diálogo y acorde a los cinco grupos de trabajo que se han creado -bienes agroalimentarios, bienes de consumo, bienes de equipo y material eléctrico, productos industriales, química y medicamentos-. Algunas de las medidas que se solicitan, además, están supeditadas alámbito europeo, como las iniciativas que dan cobertura al sector del acero para evitar cuestiones dañinas como la desviación del comercio en el escenario actual. Pero también anivel doméstico, con palancas complementarias como avances en el desarrollo de herramientas, instrumentos o medidas que apoyen la competitividad a través de la reducción de la simplificación normativa y reducción de barreras administrativas. Cuerpo ha resaltado la coordinación con las comunidades autónomas, así como entidades locales en el marco del Régimen 20, con especial atención a las “especificidades y competencias de cada uno en este ámbito”. Remarcando la complejidad que deriva delcontexto geopolítico actualy su impacto en los niveles deincertidumbre, ha ensalzado un plan de respuesta y relanzamiento comercial que se puso en marcha “de manera inmediata”. De hecho, ha subrayado que España fue el primer país de la Unión Europea en actuar para que el “tejido productivo” y los trabajadores contaran con una “red de apoyo preventiva” desde el minuto uno y que pudieran hacer frente a unaescena “incierta y volátil”. Lapausa de 90 días anunciada por. Donald Trumpno elude la aplicación generalizada de un 10% al que hay agregar otro 25% que ya se había impuesto al acero, aluminio y productos derivados, así como el 25% al sector automovilístico que, a su vez, ya está notándose en firmas norteamericanas. Así las cosas, y a pesar de que España sufre una menor exposición en términos agregados que otros estados miembros, se puso en marcha este plan ante los efectos que repercutirán “de forma variable” entre empresas, sectores o incluso regiones”. Para variar, el real decreto no ha recibido un apoyo mayor por el desmarque el Partido Popular inició semanas atrás. Pese a las buenas maneras de las primeras tomas de contacto con Moncloa, el líder del principal partido de la oposición accionó el botón rojo para que su emisario en la negociación con el Ejecutivo, Juan Bravo, escenificara unasemi ruptura. Primero, bajo la excusa de un acuerdo suscrito con Junts para que el 25% de las ayudas antiaranceles fuesen para Cataluña. Y más recientemente, aprovechando el apagón, para reactivar el debate de las centrales nucleares. Las reuniones con Génova fueron intensas e incluso en un primer momento, la “sintonía” era tan buena con Moncloa que se abrieron a apoyar el real decreto. Se atisbaba un Pacto de Estado que el apagón cortocircuitó y así quedó patente tanto en la sesión del miércoles, con un Feijóo elevando el tono contra la “inacción” del Gobierno y este mismo jueves, con Bravo cuestionando las explicaciones del Ejecutivo. Algo que ya sugirió este lunes, en entrevistas ofrecidas a los medios de comunicación: “No lo han explicado”. El portavoz económicopopulardenuncia además que lareceta de Cuerpo se basa en “deuda, préstamo y avales”. La narrativa cambia intramuros de Moncloa, desde donde denuncian eldoble juego que está aplicando el Partido Popular. De hecho, remarcan que la “sintonía” con el negociador conservador sigue siendo buena. “No se ha roto”, precisan voces en el Ejecutivo, que entienden que la estrategia de los conservadores responde a una estratagema puramente “política”. Especialmente porque no creen que se pueda ampliar la vida de las nucleares, como exigen ahora los de Feijóo, con un mero párrafo en el real decreto antiaranceles. En el caso de. Podemos, la situación es distinta. Los morados eludieron una respuesta clara en los días previos a la votación, aunque las pistas que dejaban por el camino guiaban a la puerta de la abstención técnica. Y así ha ocurrido finalmente. El diputado Javier Sánchez Serna justificaba la postura de su grupo con base a las debilidades del plan del Gobierno. “Hay cosas que están mal enfocadas”, abrochó el parlamentario del Grupo Mixto durante su intervención, apuntando a que el grueso del articulado se centra en la situación de las empresas potencialmente afectadas por los gravámenes para suministrarles financiación a través de créditos I C O. Sin embargo, Podemos defiende que. España es un “país fundamentalmente importador de los Estados Unidos”, aunque en caso de que cristalizase una guerra arancelaria, uno de los impactos más contundentes lo recibirían los “precios de los productos”. Lo cual, ha apostillado Sánchez Serna, elevaría la “inflación”. Por ello, defienden la necesidad de incorporar un precio máximo a productos de primera necesidad. “Si Trump quiere debilitar nuestra economía con aranceles, hay que responder con determinación”, remató. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/fumata-blanca-congreso-plan-antiaranceles-gobierno-rechazo-pp_351672102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "aranceles",
        "congreso",
        "plan",
        "voto",
        "abstención",
        "gobierno",
        "negociación",
        "decreto",
        "empresas",
        "organizaciones",
        "diálogo",
        "incertidumbre",
        "medidas",
        "competitividad",
        "reducción"
      ],
      "nombres_propios": [
        "Junts Per Catalunya",
        "Partido Popular",
        "Alberto Núñez Feijóo",
        "Vox",
        "Donald Trump",
        "Carlos Cuerpo",
        "Juan Bravo",
        "Podemos",
        "Pedro Sánchez",
        "Carles Puigdemont",
        "Josep Maria Cruset"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica hacia el Partido Popular y Vox, alineándose con la posición de izquierdas.",
      "Se destaca la cooperación y el diálogo como elementos clave en la política, un enfoque típicamente de izquierdas.",
      "El medio, El Plural, es conocido por su orientación hacia la izquierda."
    ],
    "id_claves": [
      271,
      60,
      98,
      1047,
      2657,
      106,
      2397,
      270,
      85,
      2540,
      401,
      763,
      638,
      424,
      1473,
      3160,
      58,
      57,
      84,
      294,
      293,
      292,
      1826,
      56,
      1709,
      3456
    ]
  },
  {
    "titulo": "Vox presume de influir en las imputaciones del juez Peinado",
    "subtitulo": "La presión de Peinado en el caso Gómez preocupa cada vez más a los socialistas por la imparcialidad del juez",
    "periodico": "El Plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El partido ultraderechista. Voxha intensificado su ofensiva judicial contra. Begoña. Gómez, esposa del presidente del Gobierno, Pedro Sánchez, al presentar unanueva querellaque ha llevado al juez. Juan Carlos Peinadoa imputar al delegado del Gobierno en Madrid. La querella, admitida a trámite el 6 de mayo de 2025, sostiene que Francisco Martín Aguirre, en su calidad de exsecretario general de la Presidencia, fue responsable de la contratación de. Cristina Álvarez, asistente personal de Gómez, y que dicha contratación podría constituir un delito demalversación de fondos públicos. Esta decisión judicial ha generado una ola de reacciones tanto en la esfera política como en la judicial. Desde el Gobierno, se hacuestionado la imparcialidad del juez Peinadoy se ha defendido la legalidad de las actuaciones de Begoña Gómez y su entorno. Por su parte, Vox ha celebrado la imputacióncomo un paso hacia la \"depuración de responsabilidades\" en lo que consideran un uso indebido de recursos públicos. La querella presentada por Vox acusa a Cristina Álvarez dedesempeñar funciones ajenas a su puestoen la Secretaría General de la Presidencia, al asistir en actividades privadas de Begoña Gómez. Según Vox, Álvarez utilizó su posición en la administración pública para beneficiar a la esposa del presidenteen su actividad profesional privada. La formación ultraderechista sostiene que Francisco Martín Aguirre, como superior jerárquico de Álvarez, habría consentido o facilitado esta situación, lo que justificaría su imputación por malversación de fondos públicos. La formación de. Santiago Abascal, en su querella presentada ante Peinado, ha señalado que Martín Aguirre \"era el responsable y superior jerárquico de Cristina Álvarez\", y ha admitido a trámite la querella presentada por Vox, citando al delegado del Gobierno a declarar como investigado el 14 de mayo de 2025. Sin embargo, el magistrado aúnno descarta la responsabilidad penalde Begoña Gómez y Cristina Álvarez, a pesar de no encontrar indicios de que hayan intervenido en el nombramiento o en el pago de las cuotas de la asistente. Las sospechas de los socialistas sobre una posibleintromisión de la política en el juicioque investiga a Begoña Gómez están cada vez más fundadas. Lasestrechas relacionesque maneja el juez Peinado con Vox se hacen cada vez más evidentes con cada querella. Recordamos que la causa contra Gómez fue abierta a raíz de una denuncia presentada por el psudosindicato. Manos Limpias, fuertemente vinculado a la formación ultraderechista. Ahora la imputación de Martín Aguirre no hace más quedemostrar la simpatía del juez por los de Abascal, o al menos por las denuncias que presentan cada pocas semanas en un intento de desgastar al Ejecutivo central en su cruzada contra Sánchez. A su vez, Voxno oculta su entusiasmo con cada imputación. A través de su cuenta en la red social X donde la formación lanza una constante campaña al más puro estilo Trump, los de Abascalse felicitan a sí mismoscada vez que se les acepta una querella. \"La Justicia imputa gracias a una querella de V O X al delegado del Gobierno en Madrid por la contratación de la asesora de Begoña Gómez. #Vox. Util\", escriben en su mensaje en las redes sociales. 🔴#ÚL T I M A H O R A La Justicia imputa gracias a una querella de V O X al delegado del Gobierno en Madrid por la contratación de la asesora de Begoña Gómez. #V O XÚtil💪🇪🇸https://t. co/Af. I Srj. Lu. Cz La imputación de Francisco Martín Aguirre ha provocado una respuesta contundente desde el Gobierno. El ministro de la Presidencia, Félix Bolaños, ha expresado su preocupación por la imparcialidad del juez Peinado, sugiriendo que la actuación del magistrado podría estar influenciada porintereses ajenos a la justicia. Bolaños ha defendido la legalidad de la contratación de Cristina Álvarez y ha subrayado que es habitual que las esposas de los presidentes del Gobierno cuenten con asistentes personales para sus actividades institucionales. La querella contra Francisco Martín Aguirre se suma a las acciones judiciales emprendidas por Vox contra Begoña Gómez y su entorno. La formación ultraderechistapresentó ya una querella contra Gómez, Álvarez y Martín Aguirre por presuntos delitos de malversación, tráfico de influencias y prevaricación administrativa. Vox sostiene que la contratación de Álvarez y su desempeño de funciones privadas para Gómez constituyen un uso indebido de recursos públicos. Además, Voxha cuestionado la creación y desarrollo de la cátedraque Begoña Gómez codirige en la Universidad Complutense de Madrid, alegando que se habría utilizado para fines personales y empresariales. Sin embargo, un juzgado de Madridrechazó la querella presentada por Voxpor tráfico de influencias, al no encontrar indicios de delito en la actuación de Gómez. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/vox-presume-influir-imputaciones-juez-peinado_351599102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/57/32/9/juez-juan-carlos-peinado.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "ultraderechista",
        "ofensiva",
        "judicial",
        "querella",
        "imputación",
        "malversación",
        "fondos",
        "públicos",
        "imparcialidad",
        "juez",
        "depuración",
        "responsabilidades",
        "uso",
        "indebido",
        "recursos",
        "acusación",
        "funciones",
        "ajenas",
        "beneficiar",
        "actividad",
        "profesional",
        "privada",
        "consentido",
        "facilitado",
        "investigado",
        "responsabilidad",
        "penal",
        "intromisión",
        "juicio",
        "estrechas",
        "relaciones",
        "simpatía",
        "denuncias",
        "desgaste",
        "Ejecutivo",
        "cruzada",
        "entusiasmo",
        "campaña",
        "estilo",
        "Trump"
      ],
      "nombres_propios": [
        "Vox",
        "Begoña Gómez",
        "Pedro Sánchez",
        "Juan Carlos Peinado",
        "Francisco Martín Aguirre",
        "Cristina Álvarez",
        "Santiago Abascal",
        "Manos Limpias"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta un tono crítico hacia el partido Vox y el juez Juan Carlos Peinado, sugiriendo que hay una falta de imparcialidad en las decisiones judiciales relacionadas con el caso de Begoña Gómez.",
      "El autor cuestiona la legitimidad de las querellas presentadas por Vox y sugiere que están motivadas por un intento de desgastar al Gobierno de Pedro Sánchez.",
      "El artículo también critica a Vox por su entusiasmo ante cada imputación y por su uso de las redes sociales para celebrar estas decisiones judiciales, comparándolo con el estilo de Donald Trump."
    ],
    "id_claves": [
      3458,
      890,
      2236,
      610,
      3624,
      2635,
      373,
      181,
      3459,
      1056,
      3944,
      32,
      3460,
      3708,
      1023,
      1205,
      3625,
      3626,
      3627,
      641,
      3628,
      1689,
      3945,
      3946,
      2985,
      130,
      2563,
      3463,
      2763,
      3947,
      394,
      3465,
      2332,
      3466,
      192,
      1463,
      3467,
      552,
      1253,
      281,
      84,
      927,
      56,
      1069,
      2637,
      2638,
      83,
      1071
    ]
  },
  {
    "titulo": "Ignacio Aguado: “Los barones del PP no permitirán que Ayuso sea presidenta del Gobierno”",
    "subtitulo": "El que fuera vicepresidente de la Comunidad de Madrid y líder de Ciudadanos en la región conversa con ElPlural con motivo de la publicación de su libro 'Volando entre halcones'",
    "periodico": "El Plural",
    "autor": "Javier Pardo",
    "articulo": "Ignacio Aguado (Madrid, 1983) recibe a El. Plural. com con motivo de la publicación de‘Volando entre halcones’ (Editorial Medialuna). Un repaso de su particular travesía política, su sueño de Ícaro, su camino hacia el Sol interrumpido al llegar a su Puerta. P R E G U N T A: ¿Por qué ahora? R E S P U E S T A: Hay varias razones. La primera es porque creo que como país necesitamos una reflexión colectiva y sin sectarismos acerca de qué necesitamos como españoles y por qué hay una forma de hacer política que alimenta una polarización innecesaria y artificial. La segunda es que se cumplen diez años desde que Ciudadanos entró en la Asamblea de Madrid y me parece un buen homenaje. La tercera, última y más personal, es para que mi hijo de siete años pueda leer qué fue lo que hice, dónde estuve y qué conocí. P: La polarización es su primer motivo. ¿Qué parte de culpa tuvo Ciudadanos de alimentar a partidos extremistas? R: Fuimos uno de los partidos que más abogó por la centralidad, el diálogo e intentar llevar la política hacia el centro y no hacia los extremos. Y seguramente por eso hoy no estamos en política, porque en política lo que vende es lo extremo, lo inmediato, el show, el insulto. P: Usted pudo abogar por esa centralidad pactando con Gabilondo. Pudo, incluso, ser presidente de la Comunidad de Madrid. R: El relato nos marcó dos alternativas:pactar con Gabilondo o hacerlo con Ayuso. La opción de que Ciudadanos liderase el Gobierno de la Comunidad de Madrid nunca se barajó. Primero, porque no habíamos ganado las elecciones; y segundo, por una estrategia nacional en la que decidimos no forzar la máquina y hacer ese ofrecimiento. Ahora mismo, con perspectiva, creo que nos equivocamos. Mi primera opción debió ser proponerme como presidente de la región. P: ¿No reclamaron la presidencia por una estrategia de Albert Rivera? R: Fue una decisión estratégica que todos apoyamos. Decidimos formar parte de cinco gobiernos y no presidir ninguno de ellos. No quemarnos. Creímos que se daban las condiciones para que Albert Rivera, con cuatro años de legislatura, se convirtiese en la verdadera alternativa a Pedro Sánchez. P: Buscaron desbancar al P P sirviéndoles de muleta en la política de pactos. R: Más que desbancar al P P en lo ideológico, lo que se pretendía era ocupar el segundo puesto en España. Con nuestra ley electoral, que penaliza tanto a las terceras y cuartas fuerzas, no había otra opción. Sobre los pactos autonómicos, decidimos que la misma estrategia de no hacer presidente a Sánchez en el Congreso debía reproducirse en los gobiernos autonómicos y municipales. ¿Por qué? Con la intención de no dar pie a que se nos divulgara como un partido próximo al P S O E o titubeante en nuestra apuesta para desbancar a Sánchez. P: Isabel Díaz Ayuso y Miguel Ángel Rodríguez. R: Fue una relación difícil. El nombramiento de Miguel Ángel Rodríguez se produjo en enero de 2020, cuando apenas la coalición llevaba en marcha cinco meses. El P P, en Madrid, es el Imperio Romano. Y Miguel Ángel Rodríguez es su regente. Piensan que Madrid es suyo y en todo momento nos trataron como unos invitados a su fiesta. Un mal de carácter temporal que incomodaba a las fauces del Imperio y a quien había que contentar con trocitos de carne para que no incomodásemos. Nos querían en los sótanos, en la cocina, agazapados. P: Uno de los primeros momentos de fricción se produjo cuando ustedes pidieron investigar al padre de Ayuso en el escándalo de Avalmadrid. R: Nos pidieron silencio alegando únicamente que éramos socios de gobierno. Les contesté que éramos socios, pero no cómplices. Yo no venía a la política a perpetuar unmodus operandini a tapar casos de corrupción, ni de unos ni de otros. P: ¿Quién les pidió silencio? R: El Partido Popular. P: ¿Qué papel juega Miguel Ángel Rodríguez en todo esto? R: Es el regente del Imperio Romano. Se trata de una persona muy inteligente, muy hábil. Es capaz de conseguir que un personaje como el de Ayuso sea creído, creíble a incluso carismático. Es algo milagroso. P: ¿Es Ayuso un halcón o está rodeada de muchos halcones? R: Ayuso en un personaje que está muy bien rodeado y que interesa políticamente que siga al alza. Como ha subido, caerá. Lo hará cuando pierda el favor de los medios de comunicación y su partido decida que ha llegado su hora. P: El fin. El adelanto electoral empezó en Murcia. R: Después de las mociones de censura en Murcia no iba Madrid. No era la estrategia, pero Ayuso decidió aprovecharlo para precipitar las cosas y adelantar elecciones. En Murcia los propios compañeros nos comentaban que no se sentían respetados y el acuerdo de coalición no se cumplía. Ayuso lo aprovechó y nos hizo un jaque mate. Fin de la partida. P: Fue entonces, y solo entonces, cuando se intentó una moción en Madrid. R: Yo no pensaba que el P S O E nos daría la presidencia. Si lo llego a saber, hubiese firmado en ese mismo momento. P: Alberto Reyero. R: Fue absolutamente miserable lo que hicieron con él. Es algo que me sigue produciendo una enorme impotencia. Ayuso nos prometió que medicalizaría las residencias. Pasaban los días, y aquello no se hacía, pero debía tomar una decisión: romper la alianza o creer lo que me decía mi socio de Gobierno. Decidí confiar en la palabra de Ayuso. P: Más allá de las residencias. El hermano, su pareja, las mordidas. . . ¿No sabían nada? No. Nunca supimos nada. Además, ya vimos cómo acabó su amigo Pablo Casado cuando intentó destapar estos negocios. Ayuso y su equipo tienen la capacidad de aprovecharse de la polarización para culpar al de enfrente desde un punto de partida victimista. Se ha rodeado de gente válida y cuenta con el beneplácito de los medios de comunicación. Por el momento va ganando la partida. P: ¿Cuándo habló por última vez con Isabel Díaz Ayuso? En aquel último Consejo de Gobierno. P: ¿Y con Albert Rivera? ¿Siguen manteniendo buena relación? R: Hace un par de semanas. Albert ha sido el único referente político que he tenido. Honestamente, es una persona que ha sacrificado su vida personal y muchas cosas por construir un proyecto político en el que creía. En la recta final no acertamos, pero eso no le quita ni un ápice de valor a lo que hizo. Apostamos por ir en Ferrari a por La Moncloa. Albert Rivera era Messi y el resto le seguíamos. P: ¿Se dan las condiciones para que surja otro partido como Ciudadanos? R: Ahora mismo no. No lo descarto en un futuro, a medio o largo plazo. El problema que existe actualmente es que los huérfanos políticos estamos desconectados y diseminados a nivel nacional. El otro motivo es que se avecina una guerra a salvaje, barrunto que a dos, que hará de 2026 y 2027 una batalla a cara de perro. P: ¿Quién será el próximo presidente del Gobierno? R: Feijóo tiene muchas papeletas, pero con una noticia histórica a la semana no descartaría a Sánchez. Pedro es el único presidente que ha sido capaz de vencer al sistema. Lo demostró en 2023. No creo que lo consiga por segunda vez. P: ¿E Isabel Díaz Ayuso? R: Yo creo que no. Principalmente porque para ser presidenta del Gobierno tiene que ser presidenta del P P, y los barones territoriales no lo permitirán. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/ignacio-aguado-los-barones-pp-no-permitiran-ayuso-sea-presidenta-gobierno_351595102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/63/4/ignacio-aguado-entrevistado-por-elplural-com.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "polarización",
        "centralidad",
        "diálogo",
        "extremos",
        "estrategia",
        "elecciones",
        "legislatura",
        "pactos",
        "autonómicos",
        "coalición",
        "libro"
      ],
      "nombres_propios": [
        "Ignacio Aguado",
        "El Plural",
        "Volando entre halcones",
        "Ciudadanos",
        "Asamblea de Madrid",
        "Gabilondo",
        "Ayuso",
        "Comunidad de Madrid",
        "Albert Rivera",
        "Pedro Sánchez",
        "P P",
        "Isabel Díaz Ayuso",
        "Miguel Ángel Rodríguez"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El periódico El Plural tiene una orientación de izquierdas y el artículo refleja esta postura al centrarse en la figura de Ignacio Aguado, un político de centro, y su crítica a la polarización política.",
      "El tono del artículo es crítico hacia las figuras políticas de derechas, en particular Isabel Díaz Ayuso y el Partido Popular.",
      "El artículo destaca la importancia del diálogo y la centralidad, valores asociados con la izquierda moderada."
    ],
    "id_claves": [
      3468,
      3469,
      401,
      3710,
      254,
      1130,
      840,
      3470,
      3471,
      220,
      1840,
      3473,
      3629,
      3630,
      74,
      3474,
      3475,
      447,
      682,
      3476,
      56,
      1139,
      729,
      3477
    ]
  },
  {
    "titulo": "Sordo (CCOO) dice que Junts es \"más inútil que la última rebanada de pan Bimbo\" y Puigdemont contesta con ChatGPT",
    "subtitulo": "El líder sindical y el político independentista han mantenido un surrealista intercambio a colación de la reducción de la jornada laboral",
    "periodico": "El Plural",
    "autor": "Sergio Ramiro",
    "articulo": "Lareducción de la jornada laboralha sido aprobada por el Gobierno esta semana y ahora es necesaria su aprobación en el Congreso de los Diputados, por lo que el Ejecutivo necesitará buscar la mayoría necesaria para lograr su implementación. No obstante, algunos de los partidos ya se han mostrado reacios a darle luz verde, como. Junts, que ha presentado una enmienda a la totalidad del texto y ha complicado el tránsito parlamentario de esta ley. Este rechazo no ha sido bien recibido por parte del líder de Comisiones Obreras (C C O O), Unai Sordo, que ha asegurado que los neoconvergentes\"son más inútiles que la última tostada del pan Bimbo\". \"Es difícil gestionar que eres más inútil que la última tostada del pan Bimbo\", han sido sus palabras exactas. \"Y cuando tienes que gestionar que no tienes la más mínima utilidad para nadie, tampoco para la gente que representas o para los poderes que representas, pues suele haber unarelación directa entre la inutilidad y los aspavientosy los excesos verbales y las pataletas que se adoptan cuando se dicen las cosas. Y yo creo que eso es lo que le pasa a Junts\", ha continuado. \"Como no pinta mucho, como ha perdido cualquier espacio de poder de los que quería tener en Catalunya, pues necesita una permanente provocación, escenificación en el Congreso de Los Diputados y decir esta serie de cosas que son un poco laseñal de la catadura democrática de estas personas\", prosegúa el representante sindical, visiblemente molesto con la decisión de los independentistas. \"Es lo que tiene el permanente pataleo yesta necesidad que tiene Junts de hacer política jodiendo al personal\", sentenciaba. Por su parte, el líder de Junts, Carles Puigdemont, ha respondido ante estas palabras valiéndose de la herramienta de inteligencia artificial Chat. G P T en su cuenta de X. \"Una manera bien extraña de defender a los trabajadores de Bimboeso de decir que hacen productos inútiles\", ha arrancado el independentista. A renglón seguido, ha añadido que. Chat. G P Tle ha facilitado la tarea de encontrarle usos a la última rebanada del pan Bimbo, enumerando una lista de recetasde \"croutons”, \"bases para canapés\" o \"mini pizzas\". \"Como miembro de familia numerosa que soy he comido más sopas de pan que la media\", añadía Puigdemont. \"Debería teneralgo más de respeto por las familias trabajadorasque sí saben aprovechar la última rebanada o la última tostada, y por la gente que recicla y no hace desperdicio alimentario\", ha aseverado también el líder de Junts. Una manera ben estranya de defensar els treballadors de Bimbo, aquesta de dir-los que fan productes inútils. Per cert, hauria de tenir una mica més de respecte per les famílies treballadores que sí saben aprofitar la darrera llesca o la darrera torrada, i per la gent que recicla…https://t. co/B Nkax. L T T V M Elproyecto de ley para la reducción laboralhasta las 37, 5 horas semanales sin reducción salarial ha recibido esta semana el 'ok' del Gobierno tres meses después de sacar adelante el anteproyecto y tras aplazarlo una semana por el apagón. Ahora, tiene por delante el reto más complicado: el Congreso. Pese a ello, el tono del Ejecutivo ya es de celebración. \"Esta medidava a mejorar la vida de más de 12 millones de personas trabajadoras\", ha señalado la ministra de Trabajo y Economía Social. Yolanda Díaz, que también se ha acordado de los que preveían la hecatombe con la aprobación de la reforma laboral, remarcando losdatos positivos de empleopublicados este martes, y ha asegurado que son los mismos que en este momento están en contra. \"Se equivocaron entonces y lo harán ahora\", ha aseverado. Más allá de los pronósticos de Díaz, para saber si finalmente todos los trabajadores ganan en derechos habrá que esperar varias semanas, cuando ya se hayan superado todos los trámites parlamentarios y se produzca la votación final. Hasta entonces, se abre el plazo de las negociaciones entre partidos con el foco puesto especialmente el. Junts per Catalunyay el. Partido Popular(P P), las dos derechas más cercanas a las patronales, que actualmente no parecen por la labor de dar su brazo a torcer, siguiendo las directrices del mundo empresarial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/sordo-ccoo-dice-junts-mas-inutil-ultima-rebanada-pan-bimbo-puigdemont-contesta-chatgpt_351642102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/06/8/puigdemontsordo.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "reducción",
        "jornada",
        "laboral",
        "aprobación",
        "Congreso",
        "Diputados",
        "enmienda",
        "texto",
        "inútiles",
        "tostada",
        "pan",
        "Bimbo",
        "gestionar",
        "utilidad",
        "poderes",
        "provocación",
        "escenificación",
        "pataleo",
        "política",
        "personal",
        "inteligencia",
        "artificial",
        "ChatGPT",
        "recetas",
        "croutons",
        "canapés",
        "mini",
        "pizzas",
        "familia",
        "numerosa",
        "sopas",
        "respeto",
        "familias",
        "trabajadoras",
        "recicla",
        "desperdicio",
        "alimentario",
        "proyecto",
        "ley",
        "37,5",
        "horas",
        "semanales",
        "salario"
      ],
      "nombres_propios": [
        "Sordo",
        "CCOO",
        "Junts",
        "Puigdemont",
        "ChatGPT",
        "Gobierno",
        "Comisiones Obreras",
        "Unai Sordo",
        "Catalunya",
        "Congreso de los Diputados",
        "Bimbo",
        "Carles Puigdemont"
      ]
    },
    "coeficiente": -1.5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una perspectiva crítica hacia la postura de Junts, partido político de derechas, en relación a la reducción de la jornada laboral.",
      "El líder de Comisiones Obreras (CCOO), sindicato de izquierdas, es citado extensamente y su crítica a Junts es presentada de manera destacada.",
      "El medio, El Plural, es conocido por su orientación hacia la izquierda."
    ],
    "id_claves": [
      1473,
      1408,
      1470,
      563,
      60,
      924,
      3098,
      889,
      3100,
      3101,
      3102,
      3103,
      829,
      3104,
      3330,
      3109,
      3110,
      3112,
      104,
      971,
      288,
      1312,
      3114,
      3115,
      3116,
      3117,
      3118,
      3119,
      1975,
      3120,
      3121,
      3122,
      2318,
      3048,
      3123,
      3124,
      3125,
      1206,
      217,
      3126,
      121,
      3127,
      3128,
      3129,
      3130,
      2165,
      1281,
      3114,
      106,
      3331,
      1480,
      2855,
      2803,
      3103,
      1709
    ]
  },
  {
    "titulo": "España impulsa una resolución de la ONU que exige a Israel frenar la \"matanza de inocentes\"",
    "subtitulo": "Tras el anuncio del gobierno israelí de la ocupación de Gaza, España se ha sumado a otros cinco países europeos que rechazan la operación",
    "periodico": "El Plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha anunciado en el Congreso de los Diputados que España va a impulsar una propuesta de resolución en Naciones Unidas (O N U) paracondenar las actuaciones de Israel en Gaza y para detener la \"matanza de inocentes\". Esto contempla, además, la cuestión de la ayuda humanitaria que ha estado bloqueada desde hace dos meses en la Franja. Según ha explicado en el Congreso durante su comparecencia sobre el apagón de la semana pasada y el aumento del gasto militar, ha acordado con la vicepresidenta Yolanda Díaz, líder de Sumar, y con el ministro de Exteriores, José Manuel Albares, impulsar una propuesta de resolución en la Asamblea General de la O N U sobre los ataques israelíes en la Franja de Gaza y laoperación aprobada por la administración israelí de ocupar y “retener” territorio gazatí, así como sobre la situación de hambruna de la población civil. \"El Gobierno ha decidido presentar un proyecto de resolución en la Asamblea General de Naciones Unidas que sepronuncie sobre lo que está ocurriendo en Gazacon el objetivo de proponer medidas urgentes para detener la matanza de civiles inocentes y asegurar la ayuda humanitaria que llegue desde el espacio multilateral”, ha explicado. “La comunidad internacional no puede permanecer impasible ante lo que está sucediendo en Palestina, y nosotros no lo vamos a hacer\", ha reclamado el presidente del gobierno. Además, se ha publicado unadeclaración conjuntaeste miércoles, firmada tanto por España como por Islandia, Irlanda, Luxemburgo, Noruega y Eslovenia, que rechaza el plan de ampliación de operaciones israelí en la Franja de Gaza. “Rechazamos firmemente cualquier cambio demográfico o territorial en Gaza, incluido cualquier plan que fuerce o facilite el desplazamiento permanente de su población, que supondría una violación del derecho internacional”, reza el documento. En su turno de réplica, Sánchez ha recordado que. España ha reconocido el Estado de Palestina, se ha sumado a la causa contra Benjamin Netanyahu en el Tribunal Penal Internacional (T P I) y ha sido, junto con Irlanda, \"el único país de Europa que ha decidido paralizar tanto la venta como la compra de armamento de Israel desde el inicio de la ofensiva en Gaza\". Sin embargo, el último informe del Centro Delás de Estudio por la Paz ha denunciado que, en base a losdatos oficiales y públicos proporcionados por el gobierno israelí, se han realizado 88 envíos de material clasificados como relacionados a “armas y municiones” con un valor total de 5, 3 millones de euros desde el principio del conflicto armado. El presidente del gobierno ha destacado que España ha exigido a la Unión Europea que desbloquee sus transferencias a la Agencia de Naciones Unidas para los Refugiados de Palestina (U N R W A) y que es el mayor donante de ayuda humanitaria para Oriente Medio. \"Mantenemos unaposición protagónica en los foros regionalesque tratan de este asunto\", sostiene. El gabinete de seguridad de Israel ha aprobado este lunes un plan que incluye “la conquista de la Franja de Gaza y la retención de territorio”. El ministro de Finanzas, Bezalel Smotrich, afirmó que“Gaza se destruirá por completo”, movilizando “grandes números” de palestinos a “terceros países”. El primer ministro israelí, Benjamín Netanyahu, también ha confirmado la “operación contundente” quebusca la destrucción del Movimiento de Resistencia Islámica (Hamás), por lo que lapoblación tendrá que ser desplazada para “protegerla”. No se han dado detalles sobre la cantidad de territorio que se buscará ocupar, pero, a diferencia de otras operaciones llevadas a cabo por el ejército israelí donde, tras entrar en territorio, se retiran, se ha confirmado que “no se entrará y saldrá” del territorio. Dentro de la aprobación del gabinete de seguridad, también se ha contemplado laentrada de ayuda humanitaria a Gaza. Smotrich declaró a periodistas este lunes que dicha asistencia humanitaria será administrada por Israel para que “no se convierta en suministros para Hamás”. Esta operación, denominada por los israelíes “Cuadrigas de Gideon”, está previsto para entrar en vigordespués de la visita del presidente de Estados Unidos, Donald Trump, el miércoles que viene. Un alto oficial le contó a Reuters en exclusiva que existe “una ventana de oportunidad” de negociación con Hamás para llegar a un acuerdo de rehenes, razón central por la que Israel se ha negado a reiniciar negociaciones con la organización palestina tras la caducidad de la primera etapa del proceso de paz entre estos. “La. Operación ‘Cuadrigas de Gideon’ empezará con gran intensidad y no parará hasta que se cumplan todos sus objetivos”, afirmó el oficial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/espana-impulsa-resolucion-onu-exige-israel-frenar-matanza-inocentes_351641102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/05/8/sanchez-en-la-sesion-de-control-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "resolución",
        "ONU",
        "Israel",
        "Gaza",
        "matanza",
        "inocentes",
        "ayuda",
        "humanitaria",
        "bloqueada",
        "Franja",
        "apagón",
        "gasto",
        "militar",
        "ataques",
        "ocupación",
        "territorio",
        "hambruna",
        "población",
        "civiles",
        "impasible",
        "Palestina",
        "declaración",
        "conjunta",
        "rechaza",
        "ampliación",
        "operaciones",
        "cambio",
        "demográfico",
        "desplazamiento",
        "permanente",
        "violación",
        "derecho",
        "internacional",
        "Estado",
        "Palestina",
        "causa",
        "Tribunal",
        "Penal",
        "Internacional",
        "venta",
        "compra",
        "armamento",
        "ofensiva",
        "informe",
        "Centro",
        "Delás",
        "Estudio",
        "Paz",
        "envíos",
        "material",
        "armas",
        "municiones",
        "valor",
        "millones",
        "euros",
        "conflicto",
        "armado",
        "Unión",
        "Europea",
        "desbloquee",
        "transferencias",
        "Agencia",
        "Refugiados",
        "Palestina",
        "donante",
        "Oriente",
        "Medio",
        "foros",
        "regionales",
        "gabinete",
        "seguridad"
      ],
      "nombres_propios": [
        "España",
        "Pedro Sánchez",
        "Congreso de los Diputados",
        "Naciones Unidas",
        "Yolanda Díaz",
        "Sumar",
        "José Manuel Albares",
        "Asamblea General",
        "Israel",
        "Gaza",
        "Islandia",
        "Irlanda",
        "Luxemburgo",
        "Noruega",
        "Eslovenia",
        "Benjamin Netanyahu",
        "Tribunal Penal Internacional",
        "Centro Delás de Estudio por la Paz",
        "Unión Europea",
        "Agencia de Naciones Unidas para los Refugiados de Palestina"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo muestra una postura crítica hacia las acciones de Israel en Gaza, alineándose con una postura de izquierdas que prioriza los derechos humanos y la justicia social.",
      "El medio, El Plural, es conocido por su orientación de izquierdas y su crítica a las políticas de derechas.",
      "El artículo destaca la acción del gobierno español, liderado por Pedro Sánchez, de izquierdas, en su intento de condenar las acciones de Israel y proporcionar ayuda humanitaria a Gaza."
    ],
    "id_claves": [
      3132,
      3133,
      1624,
      1568,
      3134,
      3135,
      1027,
      2491,
      3136,
      315,
      1,
      1288,
      1028,
      1218,
      2597,
      369,
      3137,
      2490,
      1736,
      3871,
      3139,
      736,
      3138,
      3948,
      3332,
      1899,
      787,
      632,
      878,
      1132,
      3333,
      721,
      2226,
      243,
      3139,
      172,
      215,
      2563,
      2226,
      669,
      3334,
      3140,
      890,
      332,
      3141,
      3142,
      1141,
      402,
      3143,
      1659,
      392,
      3144,
      901,
      646,
      647,
      1554,
      3145,
      324,
      325,
      3872,
      3146,
      1149,
      3147,
      3139,
      3148,
      3335,
      978,
      3149,
      3150,
      1137,
      336,
      11,
      56,
      2803,
      1576,
      1482,
      716,
      406,
      3151,
      1624,
      1568,
      3336,
      3153,
      3337,
      3338,
      2724,
      2602,
      3152,
      3154,
      412
    ]
  },
  {
    "titulo": "¿Qué pasó dentro del cónclave? A la hora de comer, cae la opción italiana y emerge el gran candidato a papa en la sombra",
    "subtitulo": "La hipótesis más plausible indica que, como en 2013, Parolin no pudo superar su techo y rápidamente se impuso Prevost, una alternativa sólida trabajada en los días previos",
    "periodico": "El País",
    "autor": "Íñigo Domínguez",
    "articulo": "En el cónclave que ha elegido papa a León X I Veste jueves se ha repetido implacablemente el popular dicho romano: “Quien entra de papa sale de cardenal”. Alguna vez no se ha cumplido, como con Pío X I I, en 1939, o con Benedicto X V I, en 2005, cuando los favoritos más claros fueron seleccionados en cónclaves muy rápidos, de tres y cuatro votaciones respectivamente. Este también lo ha sido, otros cuatro escrutinios. Pero el elegido no ha sido el más señalado, Pietro Parolin, sino el que era el gran candidato en la sombra, Robert Francis Prevost.",
    "url": "https://elpais.com/internacional/2025-05-09/que-paso-dentro-del-conclave-a-la-hora-de-comer-cae-la-campana-italiana-y-emerge-el-gran-candidato-a-papa-en-la-sombra.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/LOY2FOSYBFCS7FMZOX6FS3CSVY.jpg?auth=195849dc45c33d4d962cf86b50812f6530f21dafe464880f17e6c309776a0abb&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "papa",
        "cardenal",
        "votaciones",
        "escrutinios",
        "elegido",
        "candidato",
        "sombra"
      ],
      "nombres_propios": [
        "León XIV",
        "Pío XII",
        "Benedicto XVI",
        "Pietro Parolin",
        "Robert Francis Prevost"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la descripción de hechos y eventos, sin tomar una postura política clara.",
      "El tono es neutral hacia las figuras mencionadas, sin mostrar favoritismo o crítica.",
      "El periódico El País tiene una línea editorial de centro-izquierda, pero este artículo en particular no muestra una orientación política clara."
    ],
    "id_claves": [
      686,
      1310,
      1325,
      1326,
      3873,
      3874,
      1322,
      3875,
      3521,
      3876,
      3877,
      1339,
      3608
    ]
  },
  {
    "titulo": "El papa León XIV a EL PAÍS, antes del cónclave sobre la labor de los periodistas: “Gracias por el trabajo, que considero muy importante”",
    "subtitulo": "Prevost declinó con cortesía una petición de entrevista de este diario en los días previos a ser elegido, pero mostró su aprecio por el oficio: “La insistencia no es un problema”",
    "periodico": "El País",
    "autor": "Íñigo Domínguez",
    "articulo": "Elnuevo papa, León X I V, tuvo un breve intercambio de mensajes con E L P AÍS en los días previos al cónclave, en el que, más allá de la mera respuesta a una solicitud de entrevista, mostró amabilidad y aprecio por la labor de los periodistas. Es una pequeña anécdota que ayudar a tener algo más de luz sobre un ángulo importante, y aún por descubrir, del nuevo pontífice: cómo será su relación con los medios de comunicación después de un papa tan mediático como Francisco, que llegó a dar cientos de entrevistas.",
    "url": "https://elpais.com/internacional/2025-05-09/el-papa-leon-xiv-a-el-pais-sobre-la-labor-de-los-periodistas-antes-del-conclave-gracias-por-el-trabajo-que-considero-muy-importante.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/XG5LLMZO5OAKGWV36RU3S5ICWA.jpg?auth=ae7acfaa6b27e02a05129ee9e1af35b23f9e7f0f54c3b6d698591a7191eb53f7&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "León XIV",
        "periodistas",
        "entrevista",
        "medios",
        "comunicación",
        "Francisco"
      ],
      "nombres_propios": [
        "El País",
        "Íñigo Domínguez"
      ]
    },
    "coeficiente": -0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la relación del nuevo papa con los medios de comunicación, sin tomar una postura política clara.",
      "El medio, El País, se considera de centro-izquierda, pero en este artículo no se refleja una postura política específica.",
      "No hay críticas ni elogios hacia figuras políticas o posturas ideológicas en el artículo."
    ],
    "id_claves": [
      1310,
      3521,
      3878,
      114,
      180,
      2188,
      1341,
      1919,
      2220
    ]
  },
  {
    "titulo": "Los conservadores acusaron a Prevost de encubrir abusos en Perú y Estados Unidos en vísperas del cónclave",
    "subtitulo": "La Congregación para la Doctrina de la Fe investigó los señalamientos antes del cónclave y concluyó que no tenían ninguna base",
    "periodico": "El País",
    "autor": "Pablo Ordaz",
    "articulo": "León X I V llega con polémica incluida. Durante los últimos meses, y de forma más explícita en las horas previas al cónclave, el cardenal. Robert Francis Prevostha sido objeto de una campaña promovida por sectores ultraconservadores de la Iglesia. La acusación es la de haber encubierto varioscasos de abusos sexualescometidos por un sacerdote peruano en 2004 y que, según esa versión, Prevost habría conocido y no investigado en 2022, cuando ejercía como obispo de Sufar y administrador apostólico de Chiclayo, en la costa norte de Perú. Las acusaciones han sido negadas de plano por el Vaticano en los últimos días.",
    "url": "https://elpais.com/internacional/2025-05-09/los-conservadores-acusaron-a-prevost-de-encubrir-abusos-en-peru-y-estados-unidos-en-visperas-del-conclave.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/L5GBXZGJ5NBZJALHIODL4UAHWM.jpg?auth=2233fc5355a5f5d11acb5bfd1735b33a1f0715e37a5a58065955f1683ee5beb4&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "conservadores",
        "acusación",
        "encubrimiento",
        "abusos",
        "investigación",
        "cónclave",
        "polémica",
        "ultraconservadores",
        "Iglesia",
        "sacerdote",
        "obispo",
        "Vaticano"
      ],
      "nombres_propios": [
        "Prevost",
        "León XIV",
        "Robert Francis Prevost",
        "Perú",
        "Estados Unidos",
        "Congregación para la Doctrina de la Fe",
        "Sufar",
        "Chiclayo"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo se centra en las acusaciones hechas por sectores conservadores de la Iglesia, lo que sugiere una crítica a estos sectores.",
      "El tono del artículo es neutral hacia Prevost, sin tomar partido en las acusaciones.",
      "El artículo menciona que las acusaciones han sido negadas por el Vaticano, lo que sugiere una postura de respeto hacia la institución eclesiástica."
    ],
    "id_claves": [
      692,
      1205,
      3879,
      3255,
      53,
      686,
      442,
      3880,
      2054,
      3881,
      2069,
      2676,
      3522,
      3521,
      3608,
      2034,
      792,
      3882,
      3883,
      3545
    ]
  },
  {
    "titulo": "Última hora del papa León XIV y reacciones al nuevo pontificado, en directo | El Pontífice dice en su primera misa que espera ser un “fiel administrador” para toda la Iglesia",
    "subtitulo": "El Papa lamenta que hay contextos donde la fe cristiana se reduce a “algo para personas débiles y poco inteligentes” | La misa de inicio de pontificado será el 18 de mayo en la plaza de San Pedro y la primera audiencia pública, el 21",
    "periodico": "El País",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora del cónclave. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/internacional/2025-05-09/ultima-hora-del-papa-leon-xiv-y-reacciones-al-nuevo-pontificado-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/SKSFOF3BV5G5RARIE5XNY4JILQ.jpg?auth=4b9b8e289539a2780cdc89cb3e82c858810ef0dbaaaca97aebd11e8f460a9b6c&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "posicion": "centro",
    "id_claves": []
  },
  {
    "titulo": "Las claves del pensamiento de León XIV: eutanasia, ordenación de mujeres, doctrina de la Iglesia y cambio climático",
    "subtitulo": "Considerado un progresista moderado, el Pontífice tiene una vocación social fruto de su actividad misionera, pero no se aparta de la posición tradicional de la Iglesia. “El obispo no debe ser un principito sentado en su reino”, defiende",
    "periodico": "El País",
    "autor": "Luis Carlos Pinzón",
    "articulo": "Las ideas del cardenal Robert Prevost ―elevado este jueves a la silla de Pedro como León X I V― han sido objeto de escrutinio desde que su nombre empezó a oírse como uno de los posibles sucesores de Francisco. Considerado un progresista moderado, el nuevo Pontífice ha optado por la prudencia en sus declaraciones públicas. Sin embargo, el nuevo papa ha generado polémica con algunas afirmaciones en asuntos como los derechos de la comunidad L G T B I, la eutanasia y los asuntos doctrinales de la Iglesia.",
    "url": "https://elpais.com/internacional/2025-05-09/las-claves-del-pensamiento-de-leon-xiv-eutanasia-ordenacion-de-mujeres-doctrina-de-la-iglesia-y-cambio-climatico.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/F2MCFUBOMBFGLNRYMXFBJUUIRQ.jpg?auth=c796368e35fbd03e847ec33012ecad24da13639f1b68e44321eab38582fcc31c&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Religión",
      "Política"
    ],
    "palabras_claves": {
      "comunes": [
        "pensamiento",
        "eutanasia",
        "ordenación",
        "mujeres",
        "doctrina",
        "cambio",
        "climático",
        "progresista",
        "moderado",
        "vocación",
        "social",
        "actividad",
        "misionera",
        "posición",
        "tradicional",
        "obispo",
        "principito",
        "reino"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "Francisco"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta a León XIV como un progresista moderado, lo que indica una inclinación hacia la izquierda.",
      "El Papa se muestra preocupado por temas sociales, como los derechos de la comunidad LGBTI y el cambio climático, que son típicamente asociados con la izquierda.",
      "Aunque el Papa mantiene algunas posturas tradicionales de la Iglesia, su enfoque general parece estar más alineado con la izquierda."
    ],
    "id_claves": [
      3890,
      3897,
      3949,
      3913,
      2710,
      787,
      1223,
      715,
      3891,
      3774,
      1892,
      641,
      3587,
      3892,
      499,
      2069,
      3893,
      3894,
      3521,
      1336,
      1341
    ]
  },
  {
    "titulo": "León XIV también es peruano: doble nacionalidad y cuatro décadas de vínculos con el país andino",
    "subtitulo": "El Papa, nombrado obispo de la ciudad de Chiclayo en 2015, recomendó a Fujimori pedir perdón personalmente a las víctimas de su Gobierno",
    "periodico": "El País",
    "autor": "Renzo Gómez Vega",
    "articulo": "La elección del cardenal. Robert Francis Prevostcomo Pontífice marca dos hitos: es el primer Papa estadounidense, pero a la vez es el primer obispo de Roma con doble nacionalidad, pues también es peruano. León X I V nació en Chicago, aunque estrechó lazos profundos con Perú hace cuatro décadas. En 1985 fue enviado a la misión agustiniana de Chulucanas, en el norte del país, y en 1988 recaló en la ciudad costeña de Trujillo para dirigir un proyecto de formación.",
    "url": "https://elpais.com/america/2025-05-08/leon-xiv-tambien-es-peruano-doble-nacionalidad-y-cuatro-decadas-de-vinculos-con-el-pais-andino.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/L5GBXZGJ5NBZJALHIODL4UAHWM.jpg?auth=2233fc5355a5f5d11acb5bfd1735b33a1f0715e37a5a58065955f1683ee5beb4&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "doble",
        "nacionalidad",
        "vínculos",
        "elección",
        "cardenal",
        "Papa",
        "estadounidense",
        "obispo",
        "Roma",
        "Chicago",
        "mision",
        "agustiniana",
        "Chulucanas",
        "Trujillo",
        "proyecto",
        "formación"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Francis Prevost",
        "Perú",
        "Fujimori"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo presenta una visión neutral de la figura de León XIV, sin embargo, el periódico 'El País' tiene una orientación de centro-izquierda.",
      "Se menciona a Fujimori, ex presidente de Perú, en un contexto negativo, aludiendo a las víctimas de su gobierno.",
      "No se toma una postura ideológica fuerte, pero se alinea con la línea editorial del periódico."
    ],
    "id_claves": [
      3721,
      3722,
      3950,
      2873,
      1325,
      1310,
      2825,
      2069,
      1570,
      3546,
      3724,
      3725,
      3726,
      3727,
      1206,
      921,
      3521,
      3608,
      2034,
      3728
    ]
  },
  {
    "titulo": "Trump y León XIV, dos perfiles muy distantes y una conexión incierta",
    "subtitulo": "El presidente de EE UU califica como “un honor” el nombramiento del primer papa estadounidense",
    "periodico": "El País",
    "autor": "Macarena Vidal Liy",
    "articulo": "El presidente Donald Trump ya no está solo como el estadounidense con más poder o influencia del planeta. A partir de ahora comparte el honor con Robert Francis Prevost, nacido en Chicago y elegido este jueves como el nuevo Papa, León X I V. La relación entre ambos —a simple vista completamente diferentes en personalidad y opinión— seráfundamental en momentos en los que el populismo se encuentra en augey las políticas aislacionistas y contra la inmigración crecen en el mundo.",
    "url": "https://elpais.com/internacional/2025-05-09/trump-y-leon-xiv-dos-perfiles-muy-distantes-y-una-conexion-incierta.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/2V5UADFZRAPCMLLFHYTTJPLEZQ.jpg?auth=f186384a60ebf6d9916dc5b7c40b370000e3592f90b47c9e2ce8eaf1b870d535&width=1200&height=675&smart=true",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "poder",
        "influencia",
        "honor",
        "papa",
        "relación",
        "personalidad",
        "opinión",
        "populismo",
        "aislacionismo",
        "inmigración"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Robert Francis Prevost",
        "León XIV",
        "EE UU",
        "Chicago"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica hacia las políticas de Trump, especialmente en términos de aislacionismo e inmigración.",
      "El medio, El País, tiene una orientación de centro-izquierda.",
      "El tono del artículo es neutral, pero la comparación entre Trump y el nuevo Papa parece sugerir una crítica a la figura de Trump."
    ],
    "id_claves": [
      2505,
      2689,
      3899,
      1310,
      970,
      3900,
      2547,
      3901,
      2155,
      2450,
      294,
      3608,
      3521,
      1620,
      3546
    ]
  },
  {
    "titulo": "‘Podcast’ | El poder que tendrá León XIV",
    "subtitulo": "El nuevo papa asume una autoridad única en el escenario internacional, con escaso margen para transformar la Iglesia Católica",
    "periodico": "El País",
    "autor": "José Juan MoralesJuan G. Bedoya",
    "articulo": "En una plaza de San Pedro abarrotada, la fumata blanca anunció este 8 de mayo la elección del nuevo papa: el cardenal Robert Francis Prevost. Estadounidense y peruano —fue misionero en Perú—, ha elegido el nombre de León X I V, un giro simbólico hacia la tradición. A sus 69 años, va a concentrar un poder espiritual y diplomático único en el mundo. En un momento en el que la Iglesia católica se enfrenta a desafíos como la pérdida de fieles y los escándalos de abusos sexuales a menores, cabe preguntarse qué margen de acción tiene León X I V, su nuevo pontífice.",
    "url": "https://elpais.com/podcasts/hoy-en-el-pais/2025-05-09/podcast-el-poder-que-desde-ahora-tendra-leon-xiv.html",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/2IIVUMKKKVEZ3ABHXUTALQXOPI.jpg?auth=4ab7a4b5d9e8f49d33bb48ea7aa0c42c9b57f7049871b5c37d0baf579de6c64b&width=1960",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "poder",
        "autoridad",
        "escenario",
        "internacional",
        "Iglesia",
        "Católica",
        "plaza",
        "San",
        "Pedro",
        "fumata",
        "blanca",
        "elección",
        "cardenal",
        "misionero",
        "tradición",
        "espiritual",
        "diplomático",
        "desafíos",
        "pérdida",
        "fieles",
        "escándalos",
        "abusos",
        "sexuales",
        "menores",
        "margen",
        "acción"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Francis Prevost",
        "Perú"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la descripción de un evento reciente, la elección de un nuevo Papa, sin tomar una postura ideológica clara.",
      "No hay críticas ni elogios hacia figuras políticas o instituciones, solo se presenta la información de manera neutral.",
      "No se discuten temas políticos o económicos controvertidos, ni se promueven políticas de izquierdas o derechas."
    ],
    "id_claves": [
      1310,
      2505,
      3902,
      1078,
      2226,
      2054,
      2108,
      492,
      1012,
      471,
      3010,
      3070,
      2873,
      1325,
      3661,
      2793,
      3903,
      3904,
      2787,
      645,
      1932,
      3905,
      3255,
      3542,
      231,
      2530,
      2307,
      3521,
      3608,
      2034
    ]
  },
  {
    "titulo": "El pasado del papa León XIV en España: visitas a Ávila, Palencia, Valladolid, Sevilla, León, Madrid, Málaga y Salamanca",
    "subtitulo": "Prevost acudió a varias órdenes agustinas, la última en 2024 a la congregación abulense",
    "periodico": "El País",
    "autor": "Juan Navarro",
    "articulo": "Elrecién nombrado papa León X I Vha realizado varias visitas a España en las últimas décadas relacionadas con su pertenencia a la orden de San Agustín. Ávila, Palencia, Valladolid, Málaga, Sevilla y Madrid figuran entre los territorios recorridos, a los que Robert Prevost acudió en su condición de prior general de la orden agustina, cargo que ocupó entre 2001 y 2013. En su último viaje, en septiembre de 2024, fue a Ávila, a cuenta de la relevancia de Santa Teresa y entonces como cardenal y prefecto para el Dicasterio de los Obispos.",
    "url": "https://elpais.com/internacional/2025-05-08/el-pasado-del-papa-leon-xiv-en-espana-visitas-a-avila-palencia-valladolid-sevilla-leon-y-salamanca.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-09 17:39:18",
    "imagen": "https://imagenes.elpais.com/resizer/v2/HS2PYVYEWVH2FJA7POCZLD7J5Y.jpg?auth=da70ec825e04a706ba157da3a8720552709bd7d0dcd73ac5688aaed98f2240b0&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Religión"
    ],
    "palabras_claves": {
      "comunes": [
        "visitas",
        "España",
        "orden",
        "San Agustín",
        "prior",
        "general",
        "cardenal",
        "prefecto",
        "Dicasterio",
        "Obispos"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Prevost",
        "Ávila",
        "Palencia",
        "Valladolid",
        "Málaga",
        "Sevilla",
        "Madrid",
        "Santa Teresa"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la descripción de las visitas del Papa León XIV a España, sin tomar una postura política o ideológica.",
      "El tono del artículo es neutral, sin mostrar favoritismo o crítica hacia la figura del Papa o la Iglesia Católica.",
      "El País es un medio de comunicación de centro-izquierda, pero en este artículo no se refleja ninguna postura política o ideológica."
    ],
    "id_claves": [
      3740,
      11,
      2422,
      3659,
      3660,
      431,
      1325,
      3743,
      3744,
      3530,
      3521,
      1336,
      3657,
      3906,
      3222,
      620,
      1572,
      432,
      3745
    ]
  },
  {
    "titulo": "El Supremo da por anulado el cortafuegos de Sánchez frente a Ábalos: la auditoría de Óscar Puente \"poco aporta\" al caso",
    "subtitulo": "Esa auditoría —que no revelaba nada y ocultaba los contratos de Jéssica, la prostituta enchufada por Ábalos— fue el cortafuegos que pidió Sánchez.",
    "periodico": "Libertad Digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Uno de los últimos autos del magistrado del Supremo. Leopoldo Puenteha dejado unabomba colateralque tendrán tiempo de analizar en el Gobierno y en el P SO E. Puente ha desestimado una serie de diligencias solicitadas por ladefensa de José Luis Ábalosfrente a la auditoría del Ministerio que hizo en pleno estallido delcaso P SO E-Koldoel ministro. Óscar Puentepara intentar demostrar que todos los indicios delictivos se circunscriban y limitaban a Ábalos. Evidentemente aquella auditoría -que nada contaba, por ejemplo, de loscontratos de Jéssica, una de las prostitutas enchufadas por Ábalos- fue el cortafuegos solicitado por. Pedro Sánchezpara intentar limitar el avance de la investigación hacia el resto de departamentos o cargos socialistas. Pues bien, en su exposición, el magistrado del Supremo desliza el siguiente comentario: \"Este último informe de \"auditoría\", a juicio de este instructor, poco definitivo aporta a los fines de la instrucción de esta causa especial\". Traducido:el Supremo no considera ni medianamente relevante lo citado en la auditoríacon lo que el intento de cortafuegos de Óscar Puente queda en agua de borrajas. El párrafo concreto del auto judicial señala lo siguiente: \"Se refiere la defensa del Sr. Ábalos Meco, aunque no de una manera particularmente clara, a uninforme presentadoen esta causa especial por él mismo, y elaborado por la referida Sra. Del Amo de la Fuente, fechado el 6 de septiembre de 2024, que replica, en síntesis, a lasconclusiones y métodos, obtenidas y empleados en la auditoría que con anterioridad había elaborado el M IT MA\". Y añade, \"más allá de que este último mencionado informe de \"auditoría\", a juicio de este instructor, poco definitivo aporta a los fines de la instrucción de esta causa especial, lo cierto es que el contra-informe elaborado por la perita escogida por el Sr. Ábalos Meco consta ya en las actuaciones\". Y es que el juez da ya por hecho que este caso supera con muchas creces la figura de Ábalos. José Luis Ábalos y. Koldo Garcíahan intentado continuamente frenar con recursos lo que ellos consideran que es unaampliación \"prospectiva\"de la investigación del caso inicialmente denominado tan sólo como Koldo. Uno de los últimos autos del Supremo han desbaratado por completo este plan y han frustrado cualquier intento al reconocer que la U CO ya busca todas las \"actividades\" de todos los miembros de la \"organización\". Y uno de los recientes informes de la U CO ratifica que \"toda actividad\" va a ser investigada, desde elrescate de Air Europa, hasta lasobras públicas presuntamente amañadas. Y eso es imposible de circunscribir a Ábalos. Obras públicas presuntamente amañadas, venta de mascarillas con comisiones ilegales, negocios hospitalarios, viajes, cargos públicos, rescates, enchufes, licencias. Todo parece caber en el caso P SO E. Y el magistrado Leopoldo Puente ha dejado ya claro que la U CO va a por todo lo que despierteindicios delictivos. Se ponga como se ponga Ábalos, en unos recursos con una apariencia igualmente de evidente pacto con el Gobierno con el fin de evitar daños mayores. Una de las frases de Leopoldo Puente es especialmente consistente: \"La Sala Segunda declara su competencia para el conocimiento de la presente causa, a otras actuaciones de intermediación y gestión deintereses de la organización referidas a otras actividadesque, en la medida en que están relacionadas con entidades o personas que han podido intervenir en los hechos objeto de esta investigación y con el aforado, deben ser investigadas\". Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-10/el-supremo-da-por-anulado-el-cortafuegos-de-sanchez-frente-a-abalos-la-auditoria-de-oscar-puente-poco-aporta-al-caso-7252736/",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "auditoría",
        "Supremo",
        "caso",
        "investigación",
        "informe",
        "recursos",
        "defensa",
        "actividades",
        "organización",
        "rescate",
        "obras",
        "públicas",
        "comisiones",
        "negocios",
        "viajes",
        "cargos",
        "licencias"
      ],
      "nombres_propios": [
        "Sánchez",
        "Ábalos",
        "Óscar Puente",
        "Jéssica",
        "Pedro Sánchez",
        "Leopoldo Puente",
        "Koldo García",
        "Air Europa",
        "P SO E",
        "U CO"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica duramente a figuras políticas de izquierdas, como Pedro Sánchez y José Luis Ábalos.",
      "Se cuestiona la validez de una auditoría realizada por el gobierno de izquierdas.",
      "El medio, Libertad Digital, es conocido por su orientación hacia la derecha."
    ],
    "id_claves": [
      1906,
      450,
      1459,
      53,
      332,
      1023,
      497,
      593,
      1565,
      182,
      2329,
      366,
      2433,
      3951,
      2551,
      3952,
      1049,
      36,
      475,
      2292,
      3953,
      56,
      2693,
      2692,
      3954,
      1199,
      3955
    ]
  },
  {
    "titulo": "Pedro y la espada de Bolívar",
    "subtitulo": "Más allá de la escasez intelectual, más redistribuida que nunca en el PSOE, lo cierto es que este Gobierno se ha instalado en el chavismo de verdad: apagones, sabotajes y consultas.",
    "periodico": "Libertad Digital",
    "autor": "Javier Somalo",
    "articulo": "Hugo Chávez Fríassiempre culpaba al capitalismo de todos los males del socialismo. Lo hacía porque la aldea política a la que pertenece no podía, ni puede, enfrentarse a la realidad diaria que machaconamente demuestra que el comunismo es retraso, desigualdad de oportunidades y pobreza. Con su líder en forma humana o transfigurado en pajarito de Maduro, el chavismo siempre se ha visto rodeado de malas intenciones ajenas que no le dejan demostrar sus sólidas virtudes. Y todavía les creen en todas partes. \"¡Hemos detectado sabotajes!\". La frase, bastante frecuente, es del propio Hugo Chávez. Por ejemplo, en mayo de 2005 cuando culpó a la C IA de la disminución de la producción de crudo, nada menos que 100. 000 barriles diarios menos. \"Hemos detectado sabotajes, hay gente que insiste en sabotearnos\", lamentó entonces ante un grupo de trabajadores de P DV SA, la compañía estatal (por supuesto) de petróleos de Venezuela. Según cuentan todas las crónicas del momento y según llegó a admitir el propio Chávez, el acusado descenso de la producción se debía a problemas técnicos que derivaron en graves averías en las instalaciones de la parte occidental de Venezuela. Sin embargo, el tirano no dudó en achacarlo a \"accidentes sospechosos\", dicho con un golpe de voz en cada sílaba y alargando la última casi como grito de guerra. Y del petróleo, al sector eléctrico, más familiar para los españoles. Los apagones, tan habituales en los regímenes comunistas, eran para Chávez sabotajes de los yanquis o de la oposición. En febrero de 2010, durante una de las emisiones del totalitario. Aló Presidente, fue directo al grano: \"Cuidado con los sabotajes de una oposición que no por escuálida ha perdido capacidad de aprovechar la crisis y pretender sacar partido del malestar popular que generan con el fin de buscar que caiga Chávez\". Para neutralizar tales acciones antipatrióticas, el dictador amigo de los orinocos llorones. Juan Carlos Monederoy. Pablo Iglesias, tenía bien claro lo que había que hacer: … \"activar la inteligencia civil, popular, policial y militar para agarrar a los responsables de ese sabotaje, que se expresa principalmente en la destrucción de cables\". Esta última frase bien podría ser de. Óscar Puente, que no anduvo muy lejos del pajarito al referirse, como si no fuera con él, al caos de los trenes A VE en la línea Madrid-Sevilla que dejó a miles de ciudadanos en el siglo X IX en cuestión de segundos: \"La Guardia Civil investiga ya los hechos. Si alguien puede ofrecer información, se agradece toda la colaboración posible. Estos hechos son muy graves\". Le faltó ofrecer recompensa… Pero también podían ser expresiones del propio. Pedro Sánchezen referencia alapagón general del 28 de abril. El Gobierno socialista está primando el sabotaje sobre cualquier otra explicación sin aportar un solo dato que pueda sostenerlo: en el caso del apagón, dejando encima de la mesa la posibilidad de unhackeoruso; en el caso de los A VE Madrid-Sevilla, alentando la hipótesis de la intencionalidad pese a que el robo de cable es lo más evidente. Al hacerlo tropiezan con sus propias miserias, como decir que por 500 o mil euros no merece la pena el riesgo de robar, que son cantidades \"absolutamente despreciables\". Patxi López el Obedienteabandona la lógica. Según él, son \"tontos\" los ladrones que entran por donde no les pueden atrapar ni grabar y luego se llevan esa miseria. Patxi el Filósofo habría entrado directamente por la estación y en hora punta para no despertar sospechas. Un estratega. Y ya que se roba, pues se roba bien porque 500 euros no llegan ni para invitar a una sobrina a un Parador. En eso de la calderilla coincide con Óscar, que veranea en yates. Con 500 euros Patxi no tiene ni para comprar los libros de la semana. \"Me dicen que no lo diga\", presumió el rebelde portavoz antes de hablar de los \"ladrones más tontos\". Claro, Patxi, eso son amigos de verdad. Lo han intentado. Más allá de la escasez intelectual, más redistribuida que nunca en el P SO E, lo cierto es que este Gobierno se ha instalado en el chavismo de verdad:apagones, sabotajes y consultas. Es lo que hay cuando no se puede avanzar, cuando no se llega para aprobar presupuestos ni ley alguna y, para colmo, te cambian el escaño por el banquillo. Nunca ha habido más corrupción, más ineptitud y menos vergüenza concentradas en un solo Gobierno. Pero Hugo sabía que nada de eso te echa si no quieres. El P P ya no tendría derecho a vivir si escondiera su inoperancia en sabotajes y tuviera hermano y esposa en el banquillo, como resumen de una legión de imputados que además frecuentan la compañía de sobrinas. De hecho, estando en la oposición ya los han convertido oficialmente en losautores intelectualesdel sabotaje. José María Aznaraparece como instigador principal por lanzar frases enigmáticas, tan de su gusto. Se han agarrado a una de ellas como si fuera la firma del asesino de la baraja: \"El que pueda hablar, que hable; el que pueda hacer, que haga; el que pueda aportar, que aporte\". Según el aparato de agitación socialista, aunque parezcan las primeras palabras del nuevo Papa, eso es un llamado al sabotaje ferroviario y eléctrico indudable. Gobierna el P SO E pero eso no impide buscar la culpa más allá, como hace. Rafael Simancas, otro Patxi de la política española, que construye él solito este argumento como aportación a la agitación que reclama Ferraz, donde hace tiempo que no es nadie: \"Vaya. Justo en operación retorno de puente. A las puertas de la feria de Sevilla. Cuando el beneficio por el robo es el mismo, pero el perjuicio a la ciudadanía es mayor\". De todos es sabido que los ladrones suelen buscar un equilibrio entre beneficio propio y perjuicio ajeno y dependiendo de la curva resultante actúan o se quedan en casa. Es lacurva Simancas. A este no le dijeron sus amigos que se callara, como a Patxi. Una de las formas de reafirmación tras los habituales encadenamientos de fracasos es laconsulta popular, eso sí, sin demasiados mecanismos de control que pudieran disparar la bala hacia atrás. Lo mismo da un chalé que la independencia de Cataluña o la fusión de dos bancos, dos empresas privadas con sus accionistas y su canesú. El caso es que el presidente pregunta al pueblo y coloca el pulgar en paralelo al suelo mientras olfatea qué nos conviene a los españoles. Si vota. Chuck Norriso. Vickie el Vikingoy lo hacen seis veces y con D NI falso no es algo que deba preocuparnos. Es sólo una consulta porque el Gobierno busca el bien común, aunque a veces parezca como si estuviera ensayando para otra cosa. Cualquier día organiza una consulta sobre su permanencia. Y de ahí a la pertinencia de la Monarquía, a la conveniencia del euro o a la estridencia del huso horario. El caso es escapar del sabotaje y el boicot y si para ello es necesariodesenvainar la espada de Simón Bolívar, se hará. Dicen que. Gustavo Petro, el petroinómano, quiere hacerlo en Colombia emulando a Hugo Chávez que lo perpetró en febrero de 2010, como gesto simbólico de la revolución total, sólo al alcance de los elegidos. El propio Chávez regalaba réplicas de la famosa espada como reconocimiento a los que consideraba colegas imprescindibles en la lucha por la liberación de los imperialismos que no fueran suyos: se la concedió a. Lula da Silva, a. Evo Morales, a. Raúl Castro, al libio. Muamar Gadafiy, en dos ocasiones —la segunda fue Maduro—, a. Vladimir Putin. Queda todo dicho. Pedro Sánchez se mira en el espejo, de arriba abajo sin perder detalle. No le queda mal… Este viernes 9 de mayo sucedió algo muy importante en. Valenciay en los corazones de todos los que formamos parte de esta casa. En las riadas mortales de otoño no se denunciaron sabotajes ni robos en infraestructuras. Sobró desvergüenza política ante un desastre previsible. Ni el gobierno central de. Pedro Sánchezni el regional de. Carlos Mazónsirvieron a los que, literalmente, naufragaban por culpa de las estrecheces ecologistas en las que se agolparonlas cañas y el barroque se llevaron tantas vidas por delante. Después, el olvido. Como casi siempre. Muchas víctimas estuvieron en el. Novotel Lavant Valenciacontándonos su experiencia y llorando su impotencia en el programa especial —e histórico— que es. Radio organizó para presentar el documental 20:11. Sobrevivir a la D AN A, dirigido por. Vanessa Vallecillo. Ya no se pueden devolver vidas perdidas, pero los medios de comunicación podemos dar voz a los que queden. Y servir para algo de vez en cuando. Y envaine, presidente. Que no le vamos a dejar. *** A mi querida Pili, persona primero y periodista después, por estos 25 años de amistad, batallas, inquietudes y risas.",
    "url": "https://www.libertaddigital.com/opinion/2025-05-10/javier-somalo-pedro-y-la-espada-de-bolivar-7252821/",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "chavismo",
        "sabotajes",
        "apagones",
        "consultas",
        "capitalismo",
        "comunismo",
        "retraso",
        "pobreza",
        "producción",
        "crudo",
        "averías",
        "tirano",
        "oposición",
        "crisis",
        "dictador",
        "inteligencia",
        "caos",
        "trenes",
        "apagón",
        "hackeo"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Hugo Chávez",
        "Maduro",
        "CIA",
        "PDVSA",
        "Venezuela",
        "Juan Carlos Monedero",
        "Pablo Iglesias",
        "Óscar Puente",
        "Guardia Civil"
      ]
    },
    "coeficiente": 4.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno socialista y lo compara con el chavismo, lo que indica una postura de derechas.",
      "El autor muestra una visión negativa del comunismo y del socialismo, lo que es típico de las ideologías de derechas.",
      "El tono del artículo es despectivo hacia figuras políticas de izquierdas como Pedro Sánchez, Hugo Chávez y Pablo Iglesias.",
      "El medio, Libertad Digital, es conocido por su orientación de derechas."
    ],
    "id_claves": [
      3956,
      3957,
      345,
      3958,
      3581,
      3959,
      3266,
      3599,
      105,
      3960,
      3961,
      3962,
      1282,
      295,
      3963,
      288,
      77,
      2145,
      1,
      3964,
      56,
      3965,
      1781,
      3966,
      3967,
      1340,
      3968,
      1959,
      2292,
      1521
    ]
  },
  {
    "titulo": "El Gobierno se prepara para un endurecimiento de Junts y lo achaca a la patronal catalana",
    "subtitulo": "Los socialistas creen que detrás de la oposición de Puigdemont a la reducción de la jornada laboral está la postura de la patronal.",
    "periodico": "Libertad Digital",
    "autor": "Rubén FernándezSeguir a rubenfdez",
    "articulo": "Hubo tensión pero, al final, este jueves el Gobierno logróconvalidar el Real Decretode ayudas a los sectores afectados por los aranceles pese a que los de Puigdemont mantuvieron la intriga hasta el último momento. \"Yo apuesto un 60% sí y un 40% porquees lo máximo que se puede apostar por Junts\", afirmaba un ministro acostumbrado a los vaivenes de su socio y a que se revienten las negociaciones en el último minuto. Lo cierto es que además del voto favorable de los separatistas, el Ejecutivo logró otros apoyos como los de U PN. La euforia en las listas era evidente. Hasta Sánchez decidió quedarse unas horas más en el Congreso para comer con algunos de sus colaboradores. No era un día para huir raudo y veloz como suele hacer en otras ocasiones pero, pese a la alegría, algunos de los negociadoresasumen que se vienen curvas con Juntsy que hay leyes que se pueden caer. La más inminente: la reducción de la jornada laboral a 37, 5 horas semanales que el Gobierno aprobó este martes en segunda vuelta para ser remitida al Congreso. La norma de. Yolanda Díazva sin medidas de acompañamiento, como quería el titular de Economía, Carlos Cuerpo. En el sector socialistas apostaban por introducirlas luego, durante el trámite parlamentario en las diversas comisiones, como táctica para atraerse a Junts y P NV pero ni con éstas. Los separatistas han registradouna enmienda a la totalidadque puede conseguir el apoyo de P P y Vox, lo que implicaría que la reducción de la jornada laboral no se llegaría ni siquiera a tramitar. Los de Puigdemont se niegan a aprobar esta ley. \"No es paripé\", advierten fuentes próximas a los negociadores que consideran \"muy complicado\" sacar adelante esta iniciativa. Detrás de esta oposición de Junts ven la sombra de la patronal catalana que creen quese está moviendo para bloquear algunas de las medidasdel Ejecutivo. A esto se une un Junts cada vez más duro con C CO O y U GT a los que. Miriam Noguerasha tildado de \"lobby sindical\" y ha reprochado a. Yolanda Díazque no lo acordase \"con la pequeña y mediana empresa catalana\". Laorden de Sánchezes volcarse en intentar sacar esta iniciativa que podría reflotar a Sumar, cuyos votos son indispensables para reeditar un Gobierno de coalición. El primero en tener una reunión con una de las patronales catalanes ha sido. Félix Bolañoscon Cecot aunque asumen que lo más complicado es la principal, Foment del Treball, con el exdiputado de Ci. U Sánchez Llibrea la cabeza. Los ministros socialistas tratarán de atraer a la patronal catalana para que, a su vez, levanten el veto de Junts. Incluso en las filas socialistas no ocultan quequizás Díaz aceleró demasiadoal sacar la norma sin el consenso del resto de los agentes sociales. El problema para el P SO E es que ven cómo Junts es, cada vez más dependiente, de la postura de los empresarios catalanes y temen que esta interlocución acabe por traducirse en más vetos parlamentarios.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-10/el-gobierno-se-prepara-para-un-endurecimiento-de-junts-y-lo-achaca-a-la-patronal-catalana-7252786/",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "Gobierno",
        "endurecimiento",
        "Junts",
        "patronal",
        "catalana",
        "oposición",
        "Puigdemont",
        "reducción",
        "jornada",
        "laboral",
        "aranceles",
        "separatistas",
        "Ejecutivo",
        "negociaciones",
        "norma",
        "enmienda",
        "totalidad",
        "iniciativa",
        "bloquear",
        "medidas",
        "sindical",
        "empresa",
        "reunión",
        "veto",
        "consenso"
      ],
      "nombres_propios": [
        "Rubén Fernández",
        "Libertad Digital",
        "Real Decreto",
        "UPN",
        "Sánchez",
        "Congreso",
        "Yolanda Díaz",
        "Carlos Cuerpo",
        "P NV",
        "P P",
        "Vox",
        "Miriam Nogueras",
        "Félix Bolaños",
        "Cecot",
        "Foment del Treball",
        "Sánchez Llibre",
        "P SO E"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta una visión crítica hacia el Gobierno y sus políticas, especialmente en lo que respecta a la reducción de la jornada laboral.",
      "El tono del artículo es de desaprobación hacia las acciones del Gobierno, especialmente en su relación con Junts y la patronal catalana.",
      "La postura ideológica se alinea con la línea editorial del medio, Libertad Digital, que es conocido por su orientación de derechas."
    ],
    "id_claves": [
      106,
      3969,
      2165,
      3970,
      3971,
      1282,
      1281,
      1473,
      1408,
      1470,
      271,
      3972,
      192,
      276,
      845,
      3098,
      3973,
      2814,
      3974,
      638,
      3975,
      21,
      275,
      1795,
      1834,
      3976,
      62,
      3977,
      3978,
      36,
      60,
      1482,
      293,
      2971,
      1139,
      84,
      3979,
      250,
      3980,
      3981,
      3982,
      1199
    ]
  },
  {
    "titulo": "20:11SOBREVIVIR A LA DANA",
    "subtitulo": "",
    "periodico": "Libertad Digital",
    "autor": "",
    "articulo": "",
    "url": "https://www.libertaddigital.com/20-11-sobrevivir-a-la-dana/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "",
    "temas": [],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "posicion": "",
    "id_claves": []
  },
  {
    "titulo": "Emoción y dignidad en Valencia: programa histórico de Es la Mañana con las víctimas de la DANA",
    "subtitulo": "La emoción invade el Hotel Novotel Valencia Lavant que acoge el especial deEs la Mañana de Federicocon las víctimas de la dana.",
    "periodico": "Libertad Digital",
    "autor": "Paula Arenzana",
    "articulo": "Federico Jiménez Losantosy su equipo se han trasladado a Valencia en un programa en directo desde el Hotel Novotel Valencia Lavant, en homenaje a las víctimas de la D AN A y que ha contado en la mesa de tertulia con los protagonistas del documental de. Libertad Digital, 20:11, Sobrevivir a la Dana. Una pieza audiovisual que parte con la dura historia de. Meri Villanueva. Con ella ha arrancado también este programa especial en el que ha recordado con dureza el abandono sufrido durante y después de la tragedia. Especialmente, los 10 días posteriores al desastre, hasta que pudieron dar con el paradero de su padre. Meri ha recordado que hizo varias llamadas al 112 y que no fueron atendidas. \"Si no es urgente, cuelgue\", le decían cuando llamaba para pedir por todos los medios posibles que atendieran a su padre, que estuvo durante horas agarrado a una valla ante los ojos impotentes de los vecinos hasta que finalmente la riada se lo llevó. \"Estuvo en una valla esperando el rescate que nunca llegó\", ha sentenciado para ejemplificar el \"abandono\" que sufrió su padre por parte de las administraciones. El documental aborda cómo los damnificados tuvieron que sobrevivir entre el lodo y sin ayuda, varios días después de la tragedia mientras los cadáveres, se hacinaban en las calles. Eran los propios vecinos quienes se salvaban entre sí. El programa ha contado con el testimonio de uno de esos héroes populares: Miquel. Él llegó a realizar hasta cuatro rescates aquella noche. Cuando se dio cuenta de que eran las personas que estaban atrapadas en el bajo de su edificio, se tiró al agua con un martillo y golpeó el tabique para poder hacer un agujero por el que pudieran salir: \"En la peluquería debajo de mi casa se estaban ahogando, había creado una cuerda de sábanas por la que baje a lo ‘misión imposible’\". Cuenta que, pese a su nerviosismo, intentó calmar a los vecinos, que ya respiraban desde el falso techo debido a la altura del agua. Les dijo: \"Tranquilos, que sin vosotros no me voy\". Tiempo después, el peluquero le confesó que, con sus palabras, comenzaron a respirar con más tranquilidad. Christian se vio el día después de la tragedia, buscando agua en los charcos para poder asearse junto a su familia. Él es el impulsor de la. Asociación de Damnificados Horta Sud, que ha interpuesto la mayor querella hasta la fecha contra todas las instituciones que perpetraron la omisión de socorro en esta tragedia. Los coches apilados durante meses han sido un símbolo de la tragedia y de la gestión posterior. El documental, incluye una investigación propia sobre las irregularidades que aún a día de hoy, 6 meses después de la riada, siguen sucediendo en torno a este tema. Un asunto para el que el programa ha contado con directo con el testimonio de. Raúl Esteban, dueño de un desguace y que durante todos estos meses ha denunciado todo esto a pesar de las represalias sufridas desde su sector. Presentado por Federico Jiménez Losantos, el programa ha contado con la presencia en la mesa de. Rosana Laviada, Luis Herrero, Alejandro Varay la directora del documental, Vanessa Vallecillo. Hoy, día 9, se han estrenado los dos primeros capítulos que ya tienen disponibles en el canal de. Youtube de Libertad Digital. El viernes que viene, día 16, se publicarán dos capítulos másen los que se abordarán también otras cuestiones en torno a este problema: el problema con las infraestructuras, la salubridad, los comercios y el abandono tan alejado de la normalidad que a día de hoy siguen sufriendo los afectados. Aquí puedes ver 20:11, sobrevivir a la D AN ADisponible en el canal oficial de You. Tube y en la web oficial de Libertad Digital. 👉Ver el documental completo en You. Tube👉Acceder a la web oficial del documental",
    "url": "https://www.libertaddigital.com/valencia/2025-05-09/emocion-recuerdo-y-lagrimas-es-la-manana-con-el-dolor-de-las-victimas-de-la-dana-7252396/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Sociedad/Cultura",
      "Seguridad/Crimen",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "víctimas",
        "DANA",
        "tragedia",
        "abandono",
        "rescate",
        "damnificados",
        "lodo",
        "cadáveres",
        "rescates",
        "riada",
        "querella",
        "omisión",
        "socorro",
        "irregularidades",
        "desguace",
        "represalias"
      ],
      "nombres_propios": [
        "Federico Jiménez Losantos",
        "Hotel Novotel Valencia Lavant",
        "Meri Villanueva",
        "Libertad Digital",
        "Miquel",
        "Asociación de Damnificados Horta Sud",
        "Raúl Esteban"
      ]
    },
    "coeficiente": 2.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la falta de respuesta de las administraciones públicas durante y después de la tragedia de la DANA, lo que puede interpretarse como una crítica a la gestión del gobierno, alineándose con una perspectiva de derechas que enfatiza la eficiencia y la responsabilidad en la gestión pública.",
      "El medio, Libertad Digital, es conocido por su orientación hacia la derecha y su crítica a las políticas de izquierdas.",
      "El artículo también destaca la iniciativa individual y la solidaridad entre los ciudadanos como respuesta a la tragedia, en lugar de depender de la ayuda del gobierno. Este enfoque en la autoayuda y la responsabilidad individual es típico de las ideologías de derechas."
    ],
    "id_claves": [
      1449,
      358,
      1528,
      3983,
      182,
      3984,
      3985,
      1171,
      3986,
      1140,
      610,
      3987,
      3988,
      2560,
      3989,
      3204,
      3990,
      3991,
      3992,
      62,
      3993,
      3994,
      3995
    ]
  },
  {
    "titulo": "\"Necesitamos visibilidad en los medios\", los oyentes de esRadio denuncian el olvido de las víctimas de la DANA",
    "subtitulo": "El programa especial deEs La Mañana de Federicosobre la DANA ha dado voz a los afectados y a los oyentes para que cuenten su experiencia.",
    "periodico": "Libertad Digital",
    "autor": "Paco CobosSeguir a paco_cobosg",
    "articulo": "Federico Jiménez Losantosha dirigido este viernes un programa histórico dees. Radiodesde Valencia que ha puesto en el foco a los afectados por la D AN A más de seis meses después de la riada, cuando muchos de los medios de comunicación que hicieron una amplia cobertura al inicio de la tragediaya han dejado de ofrecer un espacio informativoa aquellos que siguen sufriendo los efectos del temporal, que sesgó la vida de 227 personas. \"Necesitamos visibilidad en los medios de comunicación\", ha dicho uno de los oyentes de. Es la Mañana de Federicodurante el programa; a lo que Federico Jiménez Losantos ha respondido aludiendo a la responsabilidad de la prensa con la cobertura que se debería seguir haciendo de la D AN A. \"Para eso están los medios de comunicación cuando quieren comunicar;el problema está en que la mayoría ahora están en incomunicar selectivamentelo que no debe ser comunicado\" \"Es muchísimo peor, que lo peor que podíamos imaginar\", ha lamentado el presentador de. Es La Mañana de Federicosobre la situación de los medios de comunicación antes de relatar que muchos de los oyentes han llamado durante estos meses explicando que llaman a diferentes administraciones reclamando las ayudas oficiales y otras indemnizaciones anunciadas por el ente público y \"nadie les coge el teléfono\". En otro orden de cosas, ha habido oyentes que han llamado para explicar que han tenido que parar su actividad laboral, como la mujer de un empresario que tenía tres naves en Massanassa y que quedaron completamente inutilizables. Este hombre no ha podido retomar la actividad en una de sus propias naves \"hasta hace unos 15 días\". De la misma forma se ha pronunciado la trabajadora de la piscina municipal de Picaña, que \"fue arrasada\", ylos trabajadores siguen en un E RT E. \"Esperamos que todo funcione bien y se pueda recuperar pronto\", ha sentenciado esta oyente. Otros, según han dicho, llevan seismeses esperando que se hagan efectivos los pagosde las ayudas a las infraestructuras de los negocios dedicados al campo, ya que la agricultura y la ganadería han sido de los más afectados por las riadas. Asimismo, ha habido personas que han relatado que, en los primeros momentos de las inundaciones, bajaron al garaje para sacar los coches –al ser una zona en la que ha habido varias inundaciones pero menos graves, es una práctica habitual entre los vecinos— y consiguieron sacarlos. Otros, desgraciadamente, han explicado que sus vecinos bajaron a sacar los coches y que fallecieron a causa de las inundaciones. \"Mi vecina tenía un hijo que vivía en Paiporta y era Policía Nacional; al enterarse por sus compañeros que se estaba desbordando el barranco, llamó a sus vecinos para sacar los coches. Bajaron siete y murieron los siete\", ha dicho una de las personas que han ofrecido sus declaraciones a es. Radio. Aquí puedes ver 20:11, sobrevivir a la D AN ADisponible en el canal oficial de You. Tube y en la web oficial de Libertad Digital. 👉Ver la serie completa en You. Tube👉Acceder a la web oficial del documental",
    "url": "https://www.libertaddigital.com/espana/2025-05-09/necesitamos-visibilidad-en-los-medios-los-oyentes-de-esradio-denuncian-el-olvido-de-las-victimas-de-la-dana-7252539/",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Sociedad/Cultura",
      "Medio Ambiente",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "víctimas",
        "DANA",
        "visibilidad",
        "medios",
        "comunicación",
        "afectados",
        "riada",
        "tragedia",
        "cobertura",
        "temporal",
        "responsabilidad",
        "prensa",
        "incomunicar",
        "selectivamente",
        "administraciones",
        "ayudas",
        "oficiales",
        "indemnizaciones",
        "actividad",
        "laboral",
        "inutilizables",
        "ERT",
        "infraestructuras",
        "negocios",
        "campo",
        "agricultura",
        "ganadería",
        "inundaciones",
        "garaje",
        "coches",
        "vecinos",
        "fallecieron"
      ],
      "nombres_propios": [
        "esRadio",
        "Federico Jiménez Losantos",
        "Massanassa",
        "Picaña",
        "Paiporta",
        "Policía Nacional",
        "Libertad Digital"
      ]
    },
    "coeficiente": 2.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la falta de cobertura mediática de la tragedia de la DANA, alineándose con la postura de derechas que prioriza la responsabilidad individual y critica la gestión gubernamental.",
      "El medio, Libertad Digital, es conocido por su orientación hacia la derecha y su crítica hacia las políticas de izquierdas.",
      "El autor, Federico Jiménez Losantos, es un conocido periodista y presentador de radio de derechas, y su tono y enfoque en el artículo reflejan esta orientación."
    ],
    "id_claves": [
      1449,
      358,
      3996,
      180,
      2188,
      1450,
      1140,
      1528,
      1117,
      1593,
      130,
      937,
      3997,
      3998,
      360,
      2980,
      3999,
      4000,
      641,
      1470,
      4001,
      4002,
      371,
      3951,
      842,
      4003,
      4004,
      990,
      4005,
      4006,
      549,
      4007,
      2431,
      3990,
      4008,
      4009,
      1170,
      4010,
      62
    ]
  },
  {
    "titulo": "El Papa León XIV pone el pontificado en continuidad total con Francisco en su primer encuentro con los cardenales",
    "subtitulo": "El Pontífice explica que con el nombre que ha escogido quiere responder a los desafíos que la Inteligencia Artificial plantea para «la defensa de la dignidad humana, de la justicia y el trabajo» El cardenal Prevost dio la sorpresa y lideró el cónclave desde la primera votación",
    "periodico": "ABC",
    "autor": "Javier Martínez-Brocal",
    "articulo": "El Pontificado va tomando velocidad, y ya este sábadoel Papa Leónha mantenido un primer encuentro con los cardenales para adelantarles algunas líneas maestras de su pontificado. Entre otras cosas, ha dado nuevos datos de por qué ha elegido llamarse León. La decisión. . . es una respuesta a los desafíos que la Inteligencia Artificial plantea «en la defensa de la dignidad humana, de la justicia y el trabajo». El Pontífice estaba sentado junto a su número dos en la Congregación de obispos, el arzobispo brasileño Ilson Montanari, y llevaba una cruz pectoral plateada, y no la dorada con la que salió al balcón.",
    "url": "https://www.abc.es/sociedad/papa-leon-xiv-pone-pontificado-continuidad-total-20250510133943-nt.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/leon-reuters_20250510140215-RD0RqD3HsmL8pnQbkxiZwyO-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "pontificado",
        "cardenales",
        "desafíos",
        "Inteligencia Artificial",
        "dignidad humana",
        "justicia",
        "trabajo",
        "cruz pectoral"
      ],
      "nombres_propios": [
        "Papa León XIV",
        "Francisco",
        "cardenal Prevost",
        "Javier Martínez-Brocal",
        "ABC",
        "Ilson Montanari"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo no muestra una postura política clara, se centra en informar sobre el nuevo Papa y sus intenciones.",
      "El medio ABC tiene una orientación de centro-derecha, pero este artículo en particular no muestra una postura política evidente.",
      "El Papa León XIV muestra preocupación por temas sociales como la dignidad humana y la justicia, pero también por desafíos tecnológicos como la Inteligencia Artificial."
    ],
    "id_claves": [
      3663,
      2019,
      2787,
      4011,
      4012,
      227,
      922,
      4013,
      3889,
      1341,
      3910,
      2032,
      196,
      4014
    ]
  },
  {
    "titulo": "El Vaticano revela el primer retrato oficial de León XIV",
    "subtitulo": "La Oficina para las Celebraciones Litúrgicas da a conocer la primera fotografía del Pontífice, tomada previsiblemente en los momentos previos a su presentación al mundo León XIV se distancia con gestos y formas del legado de Francisco",
    "periodico": "ABC",
    "autor": "Adrián Peñacoba",
    "articulo": "En la mañana de este viernes se ha dado a conocer el primerretrato oficial del Papa León X IV. Mediante una publicación de la Oficina para las Celebraciones Litúrgicas del Sumo Pontífice, dos días después de su nombramiento, se revela la que con toda probabilidad es la primera instantánea del actual obispo de Roma, fechada el 8 de mayo, junto a su firma inédita.",
    "url": "https://www.abc.es/sociedad/vaticano-revela-primer-retrato-oficial-leon-xiv-20250510130812-nt.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/retrato-papal-kWIC-U70956445842J1E-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "retrato",
        "oficial",
        "Papa",
        "Oficina",
        "Celebraciones",
        "Litúrgicas",
        "nombramiento",
        "instantánea",
        "obispo",
        "Roma",
        "firma",
        "inédita"
      ],
      "nombres_propios": [
        "León XIV",
        "Vaticano",
        "Francisco",
        "Adrián Peñacoba"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre un evento cultural y religioso, sin tomar una postura política o ideológica.",
      "El tono del artículo es neutral, sin mostrar favoritismo o crítica hacia ninguna figura política o religiosa.",
      "El periódico ABC tiene una línea editorial de centro-derecha, pero este artículo en particular no refleja ninguna postura política o ideológica."
    ],
    "id_claves": [
      4015,
      186,
      1310,
      4016,
      3564,
      3565,
      3747,
      4017,
      2069,
      1570,
      808,
      494,
      3521,
      2676,
      1341,
      4018
    ]
  },
  {
    "titulo": "Lo que la firma del Papa León XIV dice sobre él: «Es tenaz, emotivo, pero algo distante»",
    "subtitulo": "Según la grafología, los trazos de Prevost son los de un hombre con cierto deseo de protegerse, aunque con una perspectiva mental amplia El pensamiento de León XIV: de su posición sobre las parejas gais a la ordenación de mujeres",
    "periodico": "ABC",
    "autor": "B. L. Echazarreta",
    "articulo": "Se escribe como se es, y como se está. La letra delata si aquella carta la escribió adormilado, nervioso o con una salvaje y contenida alegría. Es más o menos conocido que la caligrafía –o su análisis– permite sacar una foto muy nítida del momento vital que atraviesa el que desliza el bolígrafo. Pero más allá del retrato psicológico aislado, la escritura sirve para diagnosticar el carácter de un pueblo o las carencias de una generación.",
    "url": "https://www.abc.es/sociedad/firma-papa-leon-xiv-dice-tenaz-emotivo-20250510132748-nt.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/prevost-R0X17xDzgbl3hpMSIy9nWWO-1200x840@diario_abc.png",
    "temas": [
      "Sociedad/Cultura",
      "Religión"
    ],
    "palabras_claves": {
      "comunes": [
        "grafología",
        "caligrafía",
        "análisis",
        "retrato",
        "psicológico",
        "carácter",
        "generación",
        "protección",
        "perspectiva",
        "mental"
      ],
      "nombres_propios": [
        "Papa León XIV",
        "Prevost"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El medio ABC es conocido por su orientación conservadora y de derechas",
      "El artículo se enfoca en un análisis de la personalidad del Papa León XIV, una figura religiosa, lo que sugiere una perspectiva tradicional",
      "El tono del artículo es neutral hacia la figura del Papa, alineado con la postura conservadora del medio"
    ],
    "id_claves": [
      4019,
      4020,
      935,
      4015,
      4021,
      3773,
      24,
      565,
      2352,
      1539,
      3889,
      3522
    ]
  },
  {
    "titulo": "«Robert no impone, se ofrece... y le encanta Sevilla»",
    "subtitulo": "Amigos, compañeros de orden y colaboradores en España del nuevo Papa señalan su carácter prudente, reflexivo y algo tímido, tras compartir con él horas y horas de trabajo León XIV, el Papa misionero con corazón peruano",
    "periodico": "ABC",
    "autor": "Isabel Gutiérrez Rico",
    "articulo": "El día después de lafumata blancano es un día cualquiera en el colegio San Agustín, casi a la sombra de la colosal cubierta de acero del Bernabéu. Es la hora del recreo y hacia la calle del Padre Damián desfilan los alumnos. . . de Bachillerato para tomarse un descanso en plena faena de fin de curso. Miran con cierta pereza a los periodistas que ocupan el vestíbulo y pasan de largo, precisamente cuando el director, Ildefonso Trigueros, recuerda que, quince años atrás, el cardenal Robert F. Prevost Martínez, en su condición de prior general de la. Orden de San Agustín(de 2001 a 2013) les visitó con motivo del 50 aniversario del centro. Es inevitable pensar que muchos de estos chavales, ahora más preocupados por la E VA U que por cualquier otra cosa, se cruzaron en algún pasillo con el Papa León X IV.",
    "url": "https://www.abc.es/sociedad/robert-impone-ofrece-encanta-sevilla-20250509201453-nt.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/09/COLEGIO-R1oDC0DWfiWFNKcdwvAQ2HM-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Educación"
    ],
    "palabras_claves": {
      "comunes": [
        "colegio",
        "San Agustín",
        "Bernabéu",
        "recreo",
        "periodistas",
        "vestíbulo",
        "director",
        "cardenal",
        "prior",
        "aniversario",
        "chavales",
        "EVAU"
      ],
      "nombres_propios": [
        "Robert F. Prevost Martínez",
        "Ildefonso Trigueros",
        "Papa León XIV",
        "Padre Damián"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo no muestra una postura política clara, se centra en la descripción de una situación en un colegio tras la elección de un nuevo Papa.",
      "No se presentan opiniones o posturas ideológicas, simplemente se relatan hechos.",
      "El medio ABC tiene una orientación de centro-derecha, pero este artículo en particular no refleja esa postura."
    ],
    "id_claves": [
      3052,
      3659,
      4022,
      4023,
      3878,
      4024,
      173,
      1325,
      3660,
      1552,
      4025,
      4026,
      4027,
      4028,
      3889,
      4029
    ]
  },
  {
    "titulo": "Así es el escudo papal de León XIV",
    "subtitulo": "La Secretaría de Estado de la Santa Sede revela el emblema del nuevo Papa, que mantiene los elementos de identidad agustina que tenía su escudo episcopal El escudo episcopal del obispo Robert Francis Prevost, una declaración de principios agustinos",
    "periodico": "ABC",
    "autor": "ABC",
    "articulo": "La Secretaría de Estado de la Santa Sede ha revelado el escudo oficial del Papa León X IV, cuyos elementos básicos son los mismos delescudo episcopalque tenía desde que le nombraron obispo; mantiene también el lema, 'In Illo Uno Unum'.",
    "url": "https://www.abc.es/sociedad/escudo-papal-leon-xiv-20250510150148-nt.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:08:59",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/EscudoPapabueno2-R9k7kAbVOx61BfKcK476TWM-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "escudo",
        "papal",
        "emblema",
        "identidad",
        "agustina",
        "episcopal",
        "obispo",
        "lema"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Francis Prevost",
        "Santa Sede",
        "Secretaría de Estado"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El periódico ABC tiene una línea editorial de derechas",
      "El artículo no presenta una postura crítica hacia la figura del Papa, lo que alinea con la postura conservadora del periódico",
      "El artículo se centra en aspectos culturales y religiosos, temas que suelen ser de interés para la derecha"
    ],
    "id_claves": [
      3021,
      3397,
      3749,
      1703,
      3741,
      4030,
      2069,
      4031,
      3521,
      3608,
      4032,
      4033
    ]
  },
  {
    "titulo": "Clamor descafeinado en Colón",
    "subtitulo": "La imagen de este sábado en la emblemática plaza madrileña nada tiene que ver con la exhibida hace seis años",
    "periodico": "El Plural",
    "autor": "E.L.",
    "articulo": "Misma plaza, mismo objetivo, pero muy diferente estampa. La imagen de. Colónde este sábado poco se asemeja a la exhibida hace seis años, cuando las fuerzas de derecha sacaron músculo contra el presidente del Gobierno, Pedro Sánchez. En esta ocasión, la estampa que ha dejado la movilización convocada por diferentes asociaciones bajo el lema 'Por la dignidad de España: Sánchez dimisión, elecciones ya', ha sido muy descafeinada, lo que no han pasado por alto muchos internautas, que no han tardado en tachar la convocatoria de\"pinchazo\". Si esto es todo lo que puede mover el trifachito de Colón, tenemos Gobierno de Coalición progresista hasta 2031. pic. twitter. com/M PN Ew. D 170 k Hostias menudo pinchazo en la manifestación de Colón jajaja. Si esta es la presión, hay gobierno hasta 2027. 😆😆pic. twitter. com/5 f 9 rb. K YGrh La cifra la sitúa delegación de Gobierno en 25. 000 personas, 200. 000, según los organizadores. Desaparecido Ciudadanos, P P y Vox han mantenido en esta ocasión las distancias. No ha habido gran foto de familia. Es más, ni siquiera el líder de los populares ha asistido a la concentración, papel que ha cedido a otro gallego, al portavoz Miguel Tellado. También entre las pancartas de asistentes anónimos ha habido algunos cambios. En lugar de'Que te vote Txapote', se ha podido ver 'Que te vote Gepetto', quién sabe si por respeto a las víctimas o por simple mofa. Por lo demás, no han faltado infinidad de rojigualdas y exhibición algunas banderas preconstitucionales, como es habitual en este tipo de iniciativas. La manifestación en Colón, a tope con la ley de memoria democrática. pic. twitter. com/f. N 5 v 2 wl. Ejx En declaraciones a los medios de comunicación, el portavoz del Partido Popular en el Congreso, Miguel Tellado, ha pedido la dimisión del ministro de Transportes, Óscar Puente, por criticar los reproches del juez Juan Carlos Peinado al ministro de Justicia, Félix Bolaños, durante su interrogatorio como testigo en el 'caso Begoña Gómez'. Al mismo tiempo, ha instado al Gobierno arespetar la separación de poderes. \"En una democracia, un ministro que critica la acción de un juez a renglón seguido lo que tiene que hacer es dimitir y presentar su renuncia\", ha afirmado, recalcando que \"el Gobierno no respeta la separación de poderes, la independencia judicial y los elementos esenciales de cualquier democracia moderna\". \"Tenemos un Gobierno que no está a la altura del país y que debería dimitir de forma inmediata y convocar a las urnas, dejar que sean los españoles los que decidan el futuro de España\", ha concluido. Vox, por su parte, no ha perdido la oportunidad de lanzar un dardo al P P emplazándolo a no llegar a ningún pacto con el Gobierno de Pedro Sánchez, al que no puede \"apagar los incendios\", y a hacer todo lo posible para que hayaun adelanto electoral, pues considera que España atraviesa una situación de \"supervivencia nacional\". La portavoz de la ultraderecha en la Asamblea de Madrid, Isabel Pérez, ha defendido que los españoles quieren \"elecciones ya\" porque \"están hartos de este Gobierno, rodeado de corrupción y de basura moral\". \"Y no entendemos cómo el Partido Popular está llegando a distintos acuerdos con este Gobierno\", ha reprochado a los 'populares', aludiendo al \"reparto de jueces\" y a que en. Castilla-La Manchaha acordado con el P SO E aumentar el número de diputados en el parlamento regional. \"Esto es una verdadera vergüenza porque sí que llegan acuerdos para proteger sus privilegios\", ha criticado Pérez, que se ha referido al jefe del Ejecutivo como \"Pedro Chávez\". En la misma línea, el diputado y portavoz de Vox en el Ayuntamiento de Madrid, Javier Ortega Smith, ha interpelado al P P señalando que \"no caben medias tintas, estar poniendo paños calientes, estar permanentemente queriendo apagarle los incendios a Sánchez\". \"No se puede pactar el reparto de miles de 'menas' ni de los vocales del Consejo General del Poder Judicial, el control del Tribunal Supremo y el control del Tribunal Constitucional, no podemos darle ni una sola gota, ni un solo balón de oxígeno\", ha dicho. En su opinión, Sánchez es \"el mayor enemigo de España\"porque \"pacta con los mayores enemigos de España, con Marruecos y los separatistas\". \"Y ante esa situación de riesgo, ante esa situación de emergencia nacional, hoy más que nunca los españoles tenemos que estar unidos\", ha defendido. En este sentido, ha recalcado que los españoles tienen que darse cuenta de que no es una cuestión de siglas, sino de \"supervivencia nacional\" y \"de dejar las banderitas de partidos, los personalismos\", para \"recuperar libertad, prosperidad y soberanía\". Sobre la asistencia de los 'populares' a la protesta, el diputado de Vox ha indicado que \"es un día de unión contra Sánchez\" y ha apostado por \"no confundir\": \"Las batallas entre los partidos son muy legítimas, pero tenemos que dejar cualquier otra discrepancia secundaria. Nuestro objetivo es derrocar a Sánchezy que los españoles puedan votar\". \"Es un buen día para decir desde el corazón de la capital de España que con Sánchez no hay nada que hablar, no hay nada que pactar, solo hay que exigir que los españoles le mandemos a su casa, o mejor pasando primero por el banquillo de los acusados\", ha zanjado.",
    "url": "https://www.elplural.com/politica/clamor-descafeinado-colon_351852102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/14/3/manifestacion-contra-pedro-sanchez-en-la-plaza-de-colon-el-10-de-mayo-de-2025.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "manifestación",
        "dimisión",
        "elecciones",
        "derecha",
        "gobierno",
        "Colón",
        "descafeinado",
        "internautas",
        "pinchazo",
        "trifachito",
        "Coalición",
        "progresista",
        "Ciudadanos",
        "Vox",
        "populares",
        "concentración",
        "pancartas",
        "rojigualdas",
        "preconstitucionales",
        "memoria",
        "democrática",
        "separación",
        "poderes",
        "independencia",
        "judicial",
        "democracia",
        "urnas",
        "españoles",
        "futuro",
        "España",
        "supervivencia",
        "nacional"
      ],
      "nombres_propios": [
        "Colón",
        "Pedro Sánchez",
        "Miguel Tellado",
        "Óscar Puente",
        "Juan Carlos Peinado",
        "Félix Bolaños",
        "Begoña Gómez",
        "Isabel Pérez"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo muestra un enfoque crítico hacia las fuerzas de derecha y su manifestación en la plaza de Colón.",
      "El tono del artículo es despectivo hacia las fuerzas de derecha, refiriéndose a ellas como 'trifachito'.",
      "El artículo destaca el fracaso de la manifestación, lo que se alinea con la línea editorial de izquierdas del periódico."
    ],
    "id_claves": [
      4034,
      177,
      1130,
      1472,
      106,
      4035,
      2766,
      4036,
      4037,
      4038,
      220,
      715,
      74,
      84,
      944,
      4039,
      4040,
      4041,
      4042,
      2015,
      1000,
      3353,
      3330,
      722,
      2236,
      1658,
      4043,
      208,
      2711,
      11,
      206,
      359,
      4035,
      56,
      2752,
      2292,
      1069,
      250,
      927,
      4044
    ]
  },
  {
    "titulo": "Trump anuncia un \"alto el fuego inmediato\" entre India y Pakistán",
    "subtitulo": "El viceprimer ministro de Pakistán ha puesto de relieve la voluntad de su país por alcanzar la paz",
    "periodico": "El Plural",
    "autor": "Lirios Arques",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha anunciado este sábado unalto el fuego \"total e inmediato\"entre India y Pakistán. El anuncio se produce después de losataques entre ambos países en las últimas horasy ante el riesgo de una posible escalada bélica. Ha sido a través de su cuenta en la red social Truth. Social donde el presidente estadounidense ha dado a conocer el acuerdo entre los dos países. \"Tras una larga noche de conversaciones medidas por Estados Unidos, me satisface anunciar que India y Pakistán han acordado un alto el fuego total e inmediato\". Por el momento, Nueva Delhi e Islamabad no se han pronunciado oficialmente al respecto. En la misma línea, Trump ha querido destacar el entendimiento al que han llegado ambos países lo que ha posibilitado el alto el fuego. \"Felicitaciones a ambos paísespor usar el sentido común y una gran inteligencia. Gracias por su atención en este asunto\", ha destacado el mandatario estadounidense, horas después de que Pakistán atacara varias bases militares indias en lo que describió como una respuesta a los ataques de India durante los últimos días. Por su parte, el viceprimer ministro de Pakistán y ministro de Exteriores, Ishaq Dar, también se ha pronunciado al respecto a través de su cuenta de Twitter y ha destacado la voluntad de su país por alcanzar la paz. \"Pakistán siempre ha luchado por la paz y la seguridad en la región, sin comprometer su soberanía ni su integridad territorial”. Pakistan and India have agreed to a ceasefire with immediate effect. Pakistan has always strived for peace and security in the region, without compromising on its sovereignty and territorial integrity! El acuerdo se produce después que durante los últimos días la tensión bélica entre India y Pakistán haya alcanzado niveles preocupantes. Precisamente esto se pudo ver el pasado mes de abril con elatentado en la Cashemira india, donde murieron 26 personas. En ese momento la India señaló a Pakistán como autor y cómplice del atentado. Por su parte, el pasado miércoles fallecían 26 personas y 46 resultaban heridas en losataques aéreos ejecutados por el Ejército de Indiacontra supuesta posiciones \"terroristas\" en. Pakistány la. Cachemiracontrolada por Islamabad, en medio de una cada vez mayor escalada de las tensiones tras el atentado mortal de hace dos semanas en la turística localidad de Pahalgam, en la Cachemira controlada por. Nueva Delhi. El director general de Oficina de Información del Ejército (I SP R) de Pakistán, Ahmed Sharif, señaló que las Fuerzas Armadas indias han atacado zonas civiles, incluida una mezquita en el distrito de Kotli, ubicada en Cachemira, lo que ha causado \"numerosas bajas\", según ha recogido Geo T V. Sin embargo, fuentes consultadas por la cadena de televisión india N DT V indicaron que los ataques del Ejército indio mataron a\"más de 70 terroristas\", mientras que otros 60 resultaron heridos, \"degradando significativamente su capacidad operacional\". Por su parte, las Fuerzas Armadas paquistaníesderribaron cinco aviones de la Fuerza Aérea de Indiay \"varios drones\" en respuesta a los bombardeos en la frontera. El ministro de Información, Ataulá Tarar, aseguró que están \"completamente preparados, razón por la que India ha recibido una respuesta inmediata y firme\". La India admitió que había sufrido daños, aunque “limitados”, en el ataque de Pakistán a varias bases aéreas a lo largo de la frontera común. “India ha neutralizado con éxito la mayoría de estas amenazas. Sin embargo, se han producido daños limitados al equipo y al personalen las estaciones de la Fuerza Aérea India en Udhampur, Pathankot , Adampur y Bhuj”, ha dicho en una rueda de prensa la comandante del Ejército indio Vyomika Singh. India acusa al Ejército paquistaní de haber atacado instalaciones civiles dentro de las bases, como un centro médico o un colegio.",
    "url": "https://www.elplural.com/politica/internacional/trump-anuncia-alto-fuego-inmediato-entre-india-pakistan_351851102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/76/4/trump-en-la-casa-blanca-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "alto",
        "fuego",
        "ataques",
        "escalada",
        "bélica",
        "acuerdo",
        "soberanía",
        "integridad",
        "territorial",
        "tensión",
        "atentado",
        "Cashemira",
        "aéreos",
        "Ejército",
        "Fuerzas",
        "Armadas",
        "civiles",
        "mezquita",
        "bajas",
        "terroristas"
      ],
      "nombres_propios": [
        "Donald Trump",
        "India",
        "Pakistán",
        "Truth. Social",
        "Nueva Delhi",
        "Islamabad",
        "Ishaq Dar",
        "Pahalgam",
        "Ahmed Sharif",
        "Oficina de Información del Ejército",
        "Kotli",
        "Geo T V",
        "N DT V"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre un alto el fuego entre India y Pakistán anunciado por Donald Trump, sin mostrar un sesgo político evidente.",
      "El tono del artículo es neutral, informando sobre los hechos sin tomar partido o emitir juicios de valor.",
      "Aunque el artículo menciona a Donald Trump, no se posiciona ni a favor ni en contra de sus acciones o políticas.",
      "El Plural es conocido por tener una línea editorial de centro-izquierda, pero este artículo en particular no muestra un sesgo claro hacia ninguna dirección."
    ],
    "id_claves": [
      3357,
      389,
      1218,
      3352,
      4045,
      794,
      278,
      4046,
      4047,
      1094,
      286,
      4048,
      4049,
      1732,
      1728,
      1729,
      1736,
      4050,
      1537,
      3351,
      294,
      404,
      405,
      4051,
      4052,
      409,
      4053,
      3212,
      4054,
      4055,
      4056,
      4057,
      4058
    ]
  },
  {
    "titulo": "Camps amenaza con declarar la guerra a Génova y Mazón: no anuncia su candidatura a presidir el PPCV, pero la deja caer",
    "subtitulo": "Ha sido un discurso planeado al milímetro, que deja la pelota en el tejado de Feijóo en Génova 13",
    "periodico": "El Plural",
    "autor": "Loreto Ochando",
    "articulo": "El expresidente de la Generalitat, Francisco Camps, ha amenazado con declarar la guerra a Génova y a. Carlos Mazónpresentándose a presidir el P P valenciano. Sin embargo, el exjefe del Consell, otrora muy claro en sus discursos, esta vez se ha marcado un histórico discurso a lo Mariano Rajoy para decir sin decir. Camps ha anunciado que se presentará a presidir el partido en la Comunidad Valenciana. Se intuía otra cosa cuando la exalcaldesa de Alicante, Sonia Castedo, ha dicho que quieren tener a Paco Camps en lo más alto del P P. Castedo, también ha dicho que hay que empezar a creerse que se puede cambiar el partido, que, actualmente, la formación, lamentablemente, no es fuerte. “España sin la Comunidad Valenciana nunca será del P P”, ha dicho en clara referencia a la plana mayor del partido. De hecho, absolutamente poseído por el espíritu de M. Rajoy, ha afirmado, con respecto a su vuelta a la política: \"Si eso significa lo que significa, significa lo que significa. Y lo que haremos es lo que tenemos que hacer. Estoy diciendo lo que os estoy diciendo siguiendo a los dos grandes maestros del pp, los dos de Galicia. Haremos todo lo que tenemos que hacer dentro del partido para que esté con fuerza y en pie mirando al futuro\". Sin embargo, Camps, enun discurso absolutamente crítico con Carlos Mazón e, incluso, con Feijóo en algunos momentos, no ha pronunciado las palabras que los 1. 600 asistentes (según el propio Camps) deseaban escuchar. “Yo seré aquello que vosotros creáis conveniente. Haremos todo aquello que tenemos que hacer. Seré lo que queráis. Tengo una ilusión bárbara por volver a poner a trabajar por vosotros. Podemos ganar por mayoría absoluta si este proyecto que nace hoy se pone en marcha. Hoy estáis en un acto político. Cuánto tiempo hace que no sentíais que estas en un acto político. Estamos haciendo política. Política con letras mayusculas”, ha sido lo más cerca que ha estado de anunciar su candidatura. Ha sido un discurso planeado al milímetro, que deja la pelota en el tejado de Feijóo en Génova 13. De hecho ha comenzado su discurso diciendo: “Este que os habla, paco camps, tienen un solo objetivo, que Alberto Núñez Feijóo sea el próximo presidente del gobierno de España. Y a Alberto Núñez Feijóo le decimos los valencianos que somos conscientes de que cuando este gobierno gana por mayoría absoluta, es cuando el P P gana por mayoría absoluta en España. Voy a ser lo que queráis. Me apetece volver a aportar a España”. y ha proseguido diciendo que ahora está más emocionado que nunca, y que tiene más ganas que nunca. Sobre el Gobierno de Pedro Sánchez, ha afirmado que, “esto no existía (Veles e vents) cuando no gobernaba el P P. recuerdo pasear con Rita Barberá, a quien el P P debe darle el homenaje definitivo. Nuestros sueños consiguieron hacerse algo tangible. Queremos volver a poner en marcha la Comunidad Valenciana. Nuestro partido ha de gobernar siempre, y por mayoría absoluta. No podemos esperar a ver si nos apoyan o no para tomar decisiones (Vox). No podemos tener un gobierno de coalición porque España no se merece este gobierno sustentado por filiterroristas, independentistas…pero para lograrlo dice que necesitan mayoría absoluta y menos complejos, más discurso, más potencia y más talante”, esto último en clara referencia al actual gobierno de Carlos Mazón.",
    "url": "https://www.elplural.com/politica/camps-amenaza-declarar-guerra-genova-mazon-no-anuncia-candidatura-presidir-ppcv-deja-caer_351848102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/09/3/francisco-camps-en-el-acto-celebrado-este-sabado.jpeg",
    "temas": [
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "guerra",
        "candidatura",
        "presidir",
        "discurso",
        "declarar",
        "Comunidad Valenciana",
        "formación",
        "futuro",
        "crítico",
        "mayoría absoluta",
        "proyecto",
        "acto político",
        "emocionado",
        "ganas",
        "gobierno"
      ],
      "nombres_propios": [
        "Francisco Camps",
        "Génova",
        "Carlos Mazón",
        "Mariano Rajoy",
        "Sonia Castedo",
        "Paco Camps",
        "Feijóo",
        "Alberto Núñez Feijóo",
        "Pedro Sánchez",
        "Rita Barberá"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la postura de Francisco Camps, un político de derechas.",
      "El tono del artículo es crítico hacia la figura de Camps y su posible candidatura a presidir el Partido Popular en la Comunidad Valenciana.",
      "El medio de comunicación, El Plural, tiene una orientación de izquierdas."
    ],
    "id_claves": [
      415,
      998,
      4059,
      1224,
      2727,
      382,
      921,
      2711,
      861,
      4060,
      1206,
      4061,
      4062,
      4063,
      106,
      4064,
      374,
      378,
      2769,
      4065,
      4066,
      375,
      57,
      56,
      4067
    ]
  },
  {
    "titulo": "El PP continúa poniendo trabas a las investigaciones sobre la gestión de la DANA",
    "subtitulo": "Tras cuatro meses de investigación, aún no se ha citado para comparecer a ningún responsable político",
    "periodico": "El Plural",
    "autor": "elplural.com",
    "articulo": "Tras cuatro meses desde que se creara la comisión sobrela gestión de la D AN Aningún responsable político del Partido Popular ha comparecido para dar respuestas a lo sucedidoen Valencia el día 29 de octubre del pasado año. En su lugarhan dado prioridad a la comparecencia de perfiles técnicos y han ralentizado el ritmo de las comparecencias. A su vez, desde algunos sectores del Grupo Popular han cuestionado la idoneidad de esta comisión de investigación, teniendo en cuenta que hay un procedimiento judicial en paralelo. Y es que la intención del P P cuando decidió crear la comisión de investigación en el Senado sobre la dana era neutralizar la que estaba prevista en el Congreso de los Diputados yutilizar su mayoría en la Cámara Alta para poner el foco en la responsabilidad del Gobiernoen la tragedia que azotó la provincia de Valencia ydejó más de 225 fallecidos. Algunos senadores y cargos del P P en la Cámara Alta han trasladadosu temor a que esta comisión de investigación, que ya se ha prolongado cuatro meses, pueda perjudicar al partido. En cada una de las sesiones de la comisión se vuelve a retomar la gestión de la D AN A y, paralelamente, las investigaciones judiciales ponen el foco en la responsabilidad de la Generalitat liderada por. Carlos Mazón. Por su parte, desde el P SO E llevan varios mesescriticando la decisión del P P de citar únicamente a perfiles técnicosy acusan a lospopularesde intentar construir un relato que, a su juicio, está siendo desmontado por la jueza y por los propios hechos. Una de las últimas decisiones que ha tomado el P P ha sido la deestablecer nuevos interrogatorios para finales de mayo y principios de junio, aunque todavía sin incluir las comparecencias de políticos. Pese a que el P P ya ha incluido en la lista de comparecientes al presidente del Gobierno, Pedro Sánchez, a varios ministros y al propio Carlos Mazón, siguen sin poner fecha a estos interrogatorios. En concreto, las próximas comparecencias previstas son las de la jefa de la oficina de Planificación Hidrológica de la Confederación del Jucar, Arancha Fidalgo; un ingeniero en obras públicas y el subdirector general de dominio público hidráulico e infraestructuras, Francisco José Hijós Bitrián. Según han informado fuentes parlamentarias, la previsión es queestas tres comparecencias sean las últimas de este período de sesiones, que finaliza el mes de junio, y la idea actual del P P esvolver a retomar la comisión de investigación después del verano. Desde que se puso en marcha en enero, la comisión de investigación tan solo ha acogido la comparecencia de once personas, entre las que destacan profesores de ingenieria, catedráticos en Derecho Civil y arquitectos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/pp-continua-poniendo-trabas-investigaciones-gestion-dana_351842102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/57/69/8/mazon.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "investigación",
        "comisión",
        "comparecencia",
        "responsabilidad",
        "gestión",
        "tragedia",
        "técnicos",
        "interrogatorios",
        "judiciales",
        "ralentizado",
        "neutralizar",
        "perjudicar",
        "relato",
        "desmontado"
      ],
      "nombres_propios": [
        "Partido Popular",
        "Valencia",
        "Senado",
        "Congreso de los Diputados",
        "Cámara Alta",
        "Generalitat",
        "Carlos Mazón",
        "PSOE",
        "Pedro Sánchez",
        "Arancha Fidalgo",
        "Francisco José Hijós Bitrián"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión del Partido Popular, un partido de derechas, en relación a la investigación de la DANA.",
      "El tono del artículo es crítico hacia la postura del Partido Popular de ralentizar la investigación y priorizar la comparecencia de perfiles técnicos.",
      "El medio, El Plural, es conocido por su orientación hacia la izquierda y su crítica a los partidos de derechas."
    ],
    "id_claves": [
      53,
      538,
      94,
      130,
      321,
      1528,
      941,
      4068,
      438,
      4069,
      4070,
      4071,
      553,
      4072,
      58,
      59,
      2179,
      2803,
      4073,
      377,
      378,
      434,
      56,
      4074,
      4075
    ]
  },
  {
    "titulo": "Feijóo manda a Tellado a la reedición de la foto de Colón",
    "subtitulo": "Aunque el Partido Popular ha evitado reeditar la instantánea de hace seis años, su recuerdo ha sido inevitable",
    "periodico": "El Plural",
    "autor": "Paloma García",
    "articulo": "Desde que la fotografía de él en el barco de un narcotraficante comenzó a circular por los medios de comunicación hace más de una década, Alberto Núñez Feijóoes especialista en evitar retratos controvertidos. Prefiere estar sin estar, y eso es lo que ha vuelto a hacer este sábado en la plaza Plaza de Colón, donde se ha celebrado una concentración convocada por distintas asociaciones para pedir la dimisión del presidente del Gobierno, Pedro Sánchez. Desde allí, el portavoz de los 'populares' en el Congreso, Miguel Tellado, no solo ha pedido a Pedro Sánchez que se vaya, sino también ha solicitado la dimisión del ministro de Transportes, Óscar Puente, por criticar losreproches del juez Juan Carlos Peinado al ministro de Justicia, Félix Bolaños, durante su interrogatorio como testigo en el 'caso Begoña Gómez'. Tellado ha hecho referencia a respetar la separación de poderes, subrayando que \"en una democracia, un ministro que critica la acción de un juez a renglón seguido lo que tiene que hacer es dimitir y presentar su renuncia\". \"El Gobierno no respeta la separación de poderes, la independencia judicial y los elementos esenciales de cualquier democracia moderna\", ha insistido, antes de recalcar que el Ejecutivo \"no está a la altura del país\" y debe \"dimitir de forma inmediata y convocar a las urnas\"para que \"sean los españoles los que decidan el futuro de España\". ​El juez a cargo del caso de Begoña Gómez, Juan Carlos Peinado, reprochó al ministro de Presidencia, Justicia y Relaciones con las Cortes, Félix Bolaños, en sudeclaración como testigo del pasado 16 de abril, que contestara con \"evasivas\" a sus preguntas, advirtiéndole de que se iba a ver \"obligado\" a acordar un careo para contrastar sus respuestas. Peinado tampoco pareció muy conforme cuando el titular de Presidencia le recordó que una de las predecesoras de Begoña Gómez como esposa del presidente del Gobierno, Ana Botella(José María Aznar)tuvo más de una asistenta personaldurante el periodo de mandato. Así se desprende del audio de su declaración, que ha trascendido a la prensa, y en la que el instructor elevó el tono en varias ocasiones al considerar que Bolaños estaba \"contestando de una manera que no es como se admite un testimonio en sede judicial\". \"Creo, señoría, que no estoy contestando con evasivas en ningún caso\", espetó el ministro, al que se le preguntó sobre el nombramiento de. Cristina Álvarezcomo asesora de la esposa del presidente del Gobierno en calidad de personal eventual de La Moncloa. El juez, en un punto concreto, llegó a cuestionar la actitud de Bolaños en su testifical. \"No sé a qué obedece que esboce usted una sonrisa\", le interpeló. \"Señoría, me está resultando muy sorprendente su interrogatorio, por eso he esbozado una sonrisa\", contestó Bolaños, lo que llevó a que el magistrado le dijese que quizás sería porque \"no está habituado a un interrogatorio\". \"Desde luego que no, claro\", zanjó el ministro, poniendo fin a las tensiones momentáneamente. Más adelante regresaron. En lo referido al nombramiento de Álvarez, las respuestas del titular de Justicia no agradaron al juez. \"Le vuelvo a preguntar porque ante la discrepancia me voy a ver obligado en la necesidad de suspender esta diligencia y practicar otra\", advirtió el magistrado, que indicó que la misma consistiría en un careo entre Bolaños y el que fuera vicesecretario general de la Presidencia del Gobierno Alfredo González, quien declaró previamente como testigo en la causa. \"Está siendo sorprendente la contestación que usted hace al hilo del testimonio que prestó González\", añadió Peinado. Para Bolaños, no había \"ninguna discrepancia\" en ambas declaraciones. \"Él (González) dice, y yo digo, que a él los nombres de las personas que van a ser propuestos por él se los dan los responsables directos de las personas de las que van a depender esos eventuales. A él le dan ese nombre para hacer la propuesta de nombramiento y él lo hace. Creo que estoy diciendo lo mismo que él ha declarado\", se explicó.",
    "url": "https://www.elplural.com/politica/feijoo-manda-tellado-reedicion-foto-colon_351843102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/12/3/representantes-del-partido-popular-en-la-manifestacion-para-exigir-la-dimision-de-pedro-sanchez-del-10-de-mayo-de-2025.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "foto",
        "Colón",
        "concentración",
        "dimisión",
        "presidente",
        "Gobierno",
        "ministro",
        "Transportes",
        "reproches",
        "juez",
        "Justicia",
        "interrogatorio",
        "testigo",
        "caso",
        "separación",
        "poderes",
        "independencia",
        "judicial",
        "democracia",
        "urnas"
      ],
      "nombres_propios": [
        "Alberto Núñez Feijóo",
        "Pedro Sánchez",
        "Miguel Tellado",
        "Óscar Puente",
        "Juan Carlos Peinado",
        "Félix Bolaños",
        "Begoña Gómez",
        "Ana Botella",
        "José María Aznar",
        "Cristina Álvarez"
      ]
    },
    "coeficiente": -1.5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la postura del Partido Popular y su líder Alberto Núñez Feijóo, lo que sugiere una orientación de izquierdas.",
      "El tono hacia las figuras políticas de derechas es generalmente negativo, especialmente en relación con el caso de corrupción mencionado.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que se refleja en la línea editorial del artículo."
    ],
    "id_claves": [
      2111,
      4035,
      4039,
      177,
      89,
      106,
      273,
      2462,
      4076,
      1056,
      227,
      4077,
      1516,
      1459,
      3353,
      3330,
      722,
      2236,
      1658,
      4043,
      57,
      56,
      2752,
      2292,
      1069,
      250,
      927,
      4078,
      728,
      2638
    ]
  },
  {
    "titulo": "Macron, Merz, Starmer y Tusk se reúnen en Kiev con Zelenski para abordar una tregua de 30 días",
    "subtitulo": "Los líderes europeos advierten a Rusia de un aumento de las sanciones si no acepta la tregua",
    "periodico": "El Plural",
    "autor": "elplural.com",
    "articulo": "Los líderes de Francia, Reino Unido, Alemania y Polonia han llegado este sábado a Kievpara una nueva muestra de apoyo a Ucrania. Con el viaje pretenden expresar su apoyo a los llamamientos del presidente estadounidense, Donald Trump para alcanzar un \"acuerdo de paz\". A su vez los líderes europeos han pedido a Rusia que \"deje de obstruir los esfuerzos para lograr una paz duradera\". La cita entre los mandatarios tiene lugarel último día de la tregua de 72 horas que fue anunciada por el presidente ruso, Vladímir Putinde manera unilateral. La cumbre tiene por objetivo tratar las posibles garantías de seguridad que puedarecibir Ucraniauna vez se firme el acuerdo de paz. También lanza un mensaje al Kremlin para que declare una tregua de 30 días, algo que llevan solicitando desde hace tiempo ucranianos, europeos y estadounidenses. De esta manera, solicitan a Putin que\"acepte un alto el fuego total e incondicional de 30 días para crear el espacio para unas conversaciones sobre una paz justa y duradera\". \"Reiteramos nuestro respaldo a los llamamientos de Trump a un acuerdo de paz y exhortamos a Rusia a que deje de obstruir los esfuerzos para lograr una paz duradera\", han señalado los dirigentes en un comunicado conjunto. Macron ha comunicado, a través de un mensaje en su cuenta en X, su apoyo al pueblo ucraniano y la necesidad de que exista una \"respuesta colectiva\" ante la agresión rusa. También ha advertido a Rusia que de no aceptar el acuerdo de paz para evitar que sigan muriendo más personas inocentes, la U E junto a E E. U U incrementará la presión sobre el país. Por su parte, el canciller alemán, Friedrich Merz, también se ha pronunciado en esta línea apuntando que habrá un “drástico aumento de las sanciones” si no acepta la tregua. En representación del Kremlin, Dmitri Peskov, ha respondido que eso sería “una pérdida de tiempo”. En el marco de esta visita, el presidente ucraniano, Volodimir Zelenski, ha realizado una visita junto a los cuatro líderes europeos para\"conmemorar a los guerreros que dieron sus vidas por la libertad y la independencia de Ucrania\". \"Gloria y gratitud eternas a los héroes que ya no están con nosotros, pero que permanecerán para siempre en nuestros corazones. Recuerdo eterno a quienes dieron su vida defendiendo a Ucrania\", ha manifestado Zelenski en un breve mensaje en su cuenta en X. La visita de Macron, Merz, Starmer y Tusk llega apena un día después de querepresentantes de más de una treintena de países europeos, entre ellos ministros de Exteriores de la U E como el español José Manuel Albares y la Alta Representante del bloque para Asuntos Exterior y Seguridad Común, Kaja Kallas, realizaran una simbólica visita a Kiev llamada a servir también de aval político a la creación de un nuevo tribunal especial sobre el conflicto. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/macron-merz-starmer-tusk-reunen-kiev-zelenski-abordar-tregua-30-dias_351846102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/07/3/diseno-sin-titulo-20.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "tregua",
        "sanciones",
        "apoyo",
        "Ucrania",
        "acuerdo",
        "paz",
        "Kremlin",
        "seguridad",
        "guerra",
        "libertad",
        "independencia",
        "tribunal",
        "especial",
        "conflicto"
      ],
      "nombres_propios": [
        "Macron",
        "Merz",
        "Starmer",
        "Tusk",
        "Kiev",
        "Zelenski",
        "Donald Trump",
        "Vladímir Putin",
        "Friedrich Merz",
        "Dmitri Peskov",
        "Volodimir Zelenski",
        "José Manuel Albares",
        "Kaja Kallas"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo muestra una postura de apoyo hacia los esfuerzos de paz y condena la agresión rusa, lo que se alinea con la ideología de izquierdas de promover la paz y la justicia social.",
      "El tono del artículo es crítico hacia Rusia, lo que refleja una postura de izquierdas que se opone a las acciones agresivas y autoritarias.",
      "El artículo apoya las sanciones como medio de presión para lograr la paz, lo que es consistente con la postura de izquierdas de utilizar medidas económicas para promover la justicia social."
    ],
    "id_claves": [
      4079,
      665,
      858,
      72,
      794,
      402,
      2915,
      336,
      415,
      1656,
      722,
      215,
      4080,
      1554,
      4081,
      2648,
      4082,
      4083,
      801,
      1051,
      294,
      3849,
      2658,
      4084,
      811,
      406,
      4085
    ]
  },
  {
    "titulo": "La cruzada del juez Peinado con el abogado de Begoña Gómez: le acusa de copiar y pegar los escritos de la Fiscalía",
    "subtitulo": "El juez Peinado rechaza el recurso presentado por la defensa de Begoña Gómez por la investigación a Air Europa",
    "periodico": "El Plural",
    "autor": "V. S.",
    "articulo": "Desde el comienzo de la causa que investiga a. Begoña Gómez, esposa del presidente del Gobierno. Pedro Sánchez, el juez instructor del caso, Juan Carlos Peinadoha mantenido una polémica y severa línea de investigación, llegando a rozar e incluso sobrepasar la legalidad en algunas ocasiones. Lapolémica actuación del magistradoen la causa se ha acrecentado en las últimas semanas con una intensa cruzada por tratar de mantener el caso abierto explorando cada detalle que pueda albergar lamínima causa de delito, algo que, por el momento, no le está saliendo demasiado bien. Desde el comienzo de la investigación se ha destacado también ladureza con la que actúa el juezsobre el equipo jurídico de la defensa. En una última y polémica medida adoptada por el juez, ha decidido rechazar un recurso del abogado defensor de Gómez, Antonio Camacho, bajo el alegato de que se está presentando un “relato argumentativo similar, y casi idéntico al del Ministerio Fiscal”. En la misma resolución, el magistrado sostiene que rechaza el recurso por ser más breve que el de la Fiscalía y presenta argumentos “menos solidos” y “de una manera más intensa y brillante”. Así resuelve el juez Peinado un recurso del abogado de Begoña Gómez, Antonio Camacho: insinuando que copia a la Fiscalía y presenta escritos más cortos y menos brillantespic. twitter. com/m. Vqh 9 Tnitn El recurso presentado ante el juez por Camacho consiste en una apelación contra el análisis del rescate a. Air Europa. La defensa se apoya en el argumento de que el instructor está llevando a cabo una “investigación prospectiva”, algo que no debe sonar como un relato alejado de la realidad después de los complejos movimientos que el juez ha hecho en las últimas semanas paramantener la causa con vida. A pesar de que los informes presentados por la Guardia Civil parecen indicar lo contrario, Peinadose ha empeñado en continuar con su investigaciónsobre elrescate del Gobierno a Air Europaen 2020, donde pretende inculpar a Begoña Gómez de untráfico de influencias. Para saltar los limites interpuestos por la. Audiencia Provincial, el juez se ha negado a denominar a estas diligencias de investigación como tales. “Este Juzgado no está llevando a cabo diligencias de investigación, ni de instrucción, puesno ha citado a declarar a nadie”, se puede leer en el auto que rechaza los recursos de Gómez y la propia Fiscalía. Ya en la primera resolución de la causa, el 29 de mayo del año pasado, el tribunal determino que lo que se estipulaba en la querella presentada contra Gómez por el pseudosindicato afín a Vox, Manos Limpias, se trataba de “meras conjeturas”. Meses más adelante, en octubre, la Audiencia Provincial reiteró esa decisión, aunque se especifico que esto era en casi de que no aparecieran “hechos realmente nuevos y signo incriminatorio”. A está última parte es a lo que el juez se está aferrando cual clavo ardiente para mantener la llama de la causa encendida. Por su parte, Peinado se defiende diciendo que su investigación no es prospectiva porque, a su interpretación, el auto de la Audiencia Provincial “permite iniciar investigaciones policiales, tendentes a la averiguación desi pueden aparecer esos nuevos datos”. Sin embargo, la Fiscalía sostiene queno se han presentado hechos nuevosque puedan probar la comisión de delitos que justifiquen la investigación. Para el instructor del caso, la postura de la Fiscalía “es no querer estar en el mundo en el que vivimos todos los españoles, pues como es notorio y público, por todos los medios de comunicación de todo tipo, se han informado al (sic) opinión pública del resultado, hasta este momento de los avances realizados en la investigación llevada a cabo por la. U COen relación con el rescate de Air Europa, aunque hayan sido consecuencia de otra instrucción que se sigue en el Tribunal Supremo”. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/cruzada-juez-peinado-abogado-begona-gomez-acusa-copiar-pegar-escritos-fiscalia_351692102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/72/0/8ac1fa27-6dbf-472d-ac55-347e27b0b04d-alta-libre-aspect-ratio-default-0.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "juez",
        "investigación",
        "recurso",
        "defensa",
        "acusación",
        "causa",
        "abogado",
        "Fiscalía",
        "delito",
        "rechazo",
        "apelación",
        "rescate",
        "Air Europa",
        "tráfico",
        "influencias",
        "querella",
        "conjeturas"
      ],
      "nombres_propios": [
        "Begoña Gómez",
        "Pedro Sánchez",
        "Juan Carlos Peinado",
        "Antonio Camacho",
        "Ministerio Fiscal",
        "Guardia Civil",
        "Audiencia Provincial",
        "Manos Limpias",
        "Vox"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la actuación del juez Peinado, sugiriendo que está sobrepasando la legalidad en su investigación contra Begoña Gómez, esposa del presidente del Gobierno, Pedro Sánchez.",
      "El tono del artículo es de apoyo hacia Begoña Gómez y su defensa, y de crítica hacia la investigación y el juez.",
      "El Plural es un medio de comunicación de orientación progresista, lo que se refleja en la postura adoptada en el artículo."
    ],
    "id_claves": [
      1056,
      53,
      221,
      497,
      1205,
      172,
      4086,
      1356,
      1848,
      536,
      1854,
      182,
      3954,
      1374,
      4087,
      610,
      4088,
      927,
      56,
      1069,
      4089,
      4090,
      1521,
      4091,
      1071,
      84
    ]
  },
  {
    "titulo": "El PP vuelve a la ‘foto de Colón’ con Vox",
    "subtitulo": "La derecha se moviliza este sábado en la Plaza de Colón contra Sánchez en una atmósfera de tensión entre PP y Vox",
    "periodico": "El Plural",
    "autor": "Víctor Sanjuan",
    "articulo": "Seis años después de su emblemática concentración con el ahora moribundo. Ciudadanos, el. Partido Popular y Voxvuelven a desfilar conjuntamente en una manifestación convocada este sábado para exigir la dimisión del presidente del Gobierno, Pedro Sánchez. La protesta, convocada por un centenar de asociaciones, contará con unapresencia discreta de los líderespopulares', que no incluye, a su presidente, Alberto Núñez Feijóo, ya que, según informa Génova: “El presidente solo acude a manifestaciones que nosotros convocamos”. La movilización será muy similar a la organizada por las tres formaciones de la oposición hace ya seis años, aunque sin el apoyo del ahoradesaparecido Ciudadanos. Sin embargo, esta vez, el P P tratará de mantenerdistancias aparentes con Vox, y se prevé que Feijóo evite la infame foto de Pablo Casado junto a Santiago Abascal. La situación ahora es diferente a la de hace seis años. Por 2019, Vox se propulsaba como un cohete y desde Génova se preparaban para futuros pactos autonómicos con los ultraderechistas. Más de un lustro después, el P P ha cambiado. Su anterior líder, Pablo Casado, fue decapitado en favor de Feijóo. Los pactos autonómicos que se veían entonces como un futuro incierto, son ahora unpasado incomodo. Aún así, las distancias entre ambas formaciones conservadores son confusas. Mientras que el líderpopularno quiere mostrar una sintonía abierta con Abascal, los presidentes autonómicos pactan con los de extrema derecha en las regiones gobernadas por el P P, como es el caso del president de la Generalitat, Carlos Mazón. A pesar de la distancia aparente que quieren mostrar, el P P no podía perder la oportunidad de estar presente en una manifestación tan masiva. La posibilidad de que los de Abascalmonopolizasen la protestaha sido motivo suficiente para que desde Génova se decida mandar una discreta comitiva conformada por el portavoz de los conservadores en el Congreso, Miguel Tellado, y la vicesecretaria de Movilización y Reto Digital, Noelia Núñez. Quien tampoco se dejará ver este sábado en la movilización de la Plaza de Colón será la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, quien calificó este jueves en la Asamblea de Madrid a su autonomía como “la única región, y sobre todo el Gobierno, quemás se parte la cara por los interese de todos”. A su vez, la lideresa madrileña quiso distanciarse de Vox criticando que la formación es “irrelevante” y carece de un proyecto político. \"Lo que está claro es que ustedesno tienen ningún proyectoy lo único que tratan es de no pasar por irrelevantes, atacando constantemente al P P en todos sus plenos con mentiras [. . . ] Lo que hace el P P o lo insulto o lo manipulo”, ha sentenciado la presidenta madrileña. Sin embargo, Vox se ha hecho notar en los llamamientos a la movilización. El enganche tardío del P P ha servido a la extrema derecha paramonopolizar la protesta. Además, la Plaza de Colón se ha convertido con los años en un lugar de especial significancia para la formación de Abascal, donde celebraron los cierres de campaña de 2019 y 2023. La apropiación de esta plaza no es algo sin relevancia, la proximidad a la sede nacional de lospopularespretendesimbolizar un desplazamiento de lospopularesrespecto a los ultras. Destaca también la participación en la concentración de. Neos, una organización de extrema derecha que busca launión entre Feijóo y Abascalpara derribar al “frente popular” conformado por el gobierno de coalición. Puede que la presencia de esta organización este sábadodevuelva a la vida una nueva versión de la foto que retrataba el cónclave derechistade 2019 contra Sánchez. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/pp-vuelve-foto-colon-vox_351767102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/71/38/0/alberto-nuez-feijoo-santiago-abascal.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "manifestación",
        "dimisión",
        "protesta",
        "distancias",
        "pactos",
        "autonómicos",
        "ultraderechistas",
        "conservadores",
        "protesta",
        "movilización",
        "irrelevante",
        "proyecto",
        "político"
      ],
      "nombres_propios": [
        "PP",
        "Vox",
        "Pedro Sánchez",
        "Alberto Núñez Feijóo",
        "Pablo Casado",
        "Santiago Abascal",
        "Carlos Mazón",
        "Miguel Tellado",
        "Noelia Núñez",
        "Isabel Díaz Ayuso",
        "Plaza de Colón",
        "Génova",
        "Ciudadanos"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica de la alianza entre el PP y Vox, partidos de derechas, lo que sugiere una orientación de izquierdas.",
      "El tono hacia las figuras políticas de derechas es generalmente negativo, destacando las tensiones y contradicciones en sus acciones y posturas.",
      "El medio 'El Plural' es conocido por su orientación de izquierdas, lo que se alinea con el enfoque del artículo."
    ],
    "id_claves": [
      4034,
      177,
      4092,
      4093,
      3470,
      3471,
      4094,
      692,
      4092,
      1475,
      4095,
      1206,
      1937,
      194,
      84,
      56,
      57,
      3438,
      83,
      378,
      2752,
      4096,
      729,
      4097,
      374,
      74
    ]
  },
  {
    "titulo": "El apagón y los aranceles ponen a Feijóo en el disparadero: ruido en Génova con el congreso de fondo",
    "subtitulo": "Dudas y miedo en el partido ante la posibilidad de que el líder del PP apruebe cambios orgánicos",
    "periodico": "El Plural",
    "autor": "Rubén Rozas",
    "articulo": "Las dudas y el miedo se han adueñado del. P Pcon de la actualidad de las últimas semanas y meses y después de los pasos que ha dadoel responsable de la formación, Alberto Núñez Feijóo, para algunos insuficientes y para otros un sin sentido en cuestiones como la respuesta al apagón olos aranceles de Donald Trump. Es posible que el responsable de. Génovasea consciente de que no tiene la situación tan controlada como esperaba. Esto y que la derecha considera que el Gobierno Central está en la cuerda floja alimentan posibilidad de que el gallego convoque un congreso nacional para aprobar cambios orgánicos. Todo saltó por los aires después de que. O KDiariodeslizara la posibilidad de que Feijóo llevara a cabo este movimiento, que en el partido no confirman, pero tampoco desmienten, de cara al mes de julio. Por lo pronto, el próximo lunes el líder del partido reúne a la plana mayor del partido en el. Comité Ejecutivo Nacional, en cuyo orden del día figura un apartado de “nombramientos”, según publicaba este viernes. El País, pero no se esperan cambios de calado al margen de un ajuste por la designación de. Dolors Montserratcomo secretaria general del P P europeo. Por lo visto, nadie en el partido habría sido informado de posibles transformaciones, si bien una vez preguntados por los medios de comunicación sobre esto hay quienes consideran que no es para nada el momento. Aunque también los hay que sí consideran oportunos los cambios ante la posibilidad de que el presidente socialista adelante las elecciones generales. La. Junta Directiva Nacionales la única competente para convocar un congreso, aunque el primer responsable de la formación podría informar el lunes al comité y después reunir a la Junta para aprobar este evento. Así figura en los estatutos del P P. De hecho, cabe recordar que el presidente del P P fue elegido en un congreso extraordinario, allá por abril de 2022 de. Sevilla. Sin embargo, el último congreso, entendiendo como tal el ordinario, de los ‘populares’ se celebró en 2017. Fue aquí cuando se escogió a Mariano Rajoy. En septiembre del año pasado, Feijóo aseguró que su intención pasaba por no celebrar el congreso antes de 2026, pero ahora que el Gobierno no ha logrado el respaldo necesario para aprobar presupuestos, situación que lleva al Partido Popular considerar que el Ejecutivo no agotará legislatura. Se trata de un escenario que, evidentemente, en Moncloa ni sopesan. Génova no descartaba aprovechar el movimiento en el congreso del P P europeo celebrado la semana pasada en Valencia para realizar algunos cambios orgánicos, pero la noticia estuvo más fuera que dentro del cónclave del partido; dado que estuvo marcado por las enésimas protestas de familiares de víctimas de la D AN A, quesiguen pidiendo la dimisión de Carlos Mazóncomo president de la Generalitat. De hecho, se reunieron con la presidenta de la Comisión Europea, Úrsula Von der Leyen. Los cambios que suenan en las filas del P P estarían tomando forma y encontraría ya nombres propios como el de Esteban González Pons, quien podría perder la vicesecretaría Institucional para quedarse como jefe de la delegación popular en Bruselas después de que Dolors Montserrat haya resultado elegida secretaria general del Partido Popular Europeo(P PE). Entre otras reformas de calado que podría estar sopesando, siempre atendiendo a las informaciones publicadas por el medio que adelantó esta cuestión, se encuentra que la ahora número dos de la formación, Cuca Gamarra, pudiera abandonar este puesto de confianza. Entre las personas que suenan para sustituirla aparece el de. Miguel Tellado, actual portavoz del P P en el Congreso de los Diputados. Hay que recordar que el diputado ya fue vicesecretario general de Organización en Génova y que mantiene el contacto con los territorios. También estarían previstos cambios en las responsabilidades orgánicas después de la última remodelación que el gallego realizó ennoviembre de 2023. Por aquel entonces extendió las competencias de las vicesecretarías e incorporó los nombres de. Noelia Núñez, Ester Múñoz, Ana Alósy Paloma Martín. En la misma línea, se mantiene la incógnita de que el actual portavoz nacional del partido y vicesecretario de Cultura, Borja Sémper, se mantiene como cara visible del partido en la relación con los medios de comunicación. Sea como fuera, ninguno de estos posibles cambios se daría antes del verano, pues tal y como se ha expuesto unas líneas más arriba, el grueso de ellos llegaría -en caso de producirse-en el mes de julio. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/apagon-aranceles-ponen-feijoo-disparadero-ruido-genova-congreso-fondo_351761102",
    "fecha_publicacion": "2025-05-09",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://www.elplural.com/uploads/s1/19/44/77/8/feijoo-vota-en-contra-de-espana-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "aranceles",
        "congreso",
        "cambios",
        "orgánicos",
        "miedo",
        "dudas",
        "nombramientos",
        "elecciones",
        "presupuestos"
      ],
      "nombres_propios": [
        "Alberto Núñez Feijóo",
        "Donald Trump",
        "Dolors Montserrat",
        "Mariano Rajoy",
        "Carlos Mazón",
        "Úrsula Von der Leyen"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión de Alberto Núñez Feijóo y el Partido Popular, lo que sugiere una orientación de izquierdas.",
      "Se mencionan problemas en el partido y se cuestiona la capacidad de Feijóo para controlar la situación, lo que indica una postura crítica hacia la derecha.",
      "El periódico 'El Plural' tiene una línea editorial de izquierdas, lo que se refleja en el enfoque del artículo."
    ],
    "id_claves": [
      1,
      271,
      60,
      88,
      4098,
      562,
      129,
      4099,
      1130,
      711,
      57,
      294,
      730,
      2769,
      378,
      946
    ]
  },
  {
    "titulo": "La India y Pakistán acuerdan un alto el fuego inmediato en el conflicto",
    "subtitulo": "La tregua llega tras los llamamientos de la comunidad internacional a frenar una escalada violenta que amenaza la estabilidad en la región. Estados Unidos destaca su mediación",
    "periodico": "El País",
    "autor": "Inma Bonet",
    "articulo": "La India y Pakistán han alcanzado un acuerdo para “un alto el fuego con efecto inmediato”, según han asegurado este sábado ambas partes después de que la crisis militar que los enfrenta entrara en una fase aún más peligrosa tras una nueva oleada de ataques cruzados contra bases militares e instalaciones estratégicas. El anuncio ha llegado pocas horas después de que las dos potencias nucleares asiáticas se acusaran mutuamente de haber iniciado esta última ronda de bombardeos, mientras aumentaban las presiones diplomáticas para contener la violencia. Justo antes de divulgarse el anuncio, el presidente de Estados Unidos, Donald Trump, ha afirmado que se había acordado un alto el fuego “total e inmediato”. Lo ha hecho en Truth, su red social, en un post en el que ha dicho que el acuerdo ha llegado “tras una larga noche de conversaciones con la mediación de Estados Unidos”, informa. Iker Seisdedosdesde Washington. “Felicidades a ambos países por su sentido común y su gran inteligencia”.",
    "url": "https://elpais.com/internacional/2025-05-10/nuevos-ataques-elevan-la-tension-en-el-conflicto-entre-la-india-y-pakistan.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://imagenes.elpais.com/resizer/v2/XOOBMA4ECRANHPASVMCWH3HPPU.jpg?auth=7c538db408cdc79b8d5e7e78fa211cf633ea8d0b0b73a34ebbd20671b475065b&width=1200&height=675&smart=true",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "alto el fuego",
        "inmediato",
        "crisis",
        "militar",
        "ataques",
        "bases",
        "militares",
        "instalaciones",
        "estratégicas",
        "potencias",
        "nucleares",
        "violencia",
        "conversaciones",
        "mediación"
      ],
      "nombres_propios": [
        "India",
        "Pakistán",
        "Estados Unidos",
        "Donald Trump",
        "Truth",
        "Iker Seisdedos"
      ]
    },
    "coeficiente": -0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre el conflicto entre India y Pakistán y el alto el fuego acordado, sin tomar partido por ninguna de las partes.",
      "El tono del artículo es neutral y se limita a presentar los hechos tal como se han desarrollado.",
      "El periódico El País tiene una línea editorial de centro-izquierda, pero en este artículo no se refleja ninguna postura ideológica específica."
    ],
    "id_claves": [
      794,
      4100,
      4101,
      295,
      1028,
      1218,
      4102,
      3703,
      2295,
      4103,
      4104,
      81,
      391,
      798,
      4105,
      404,
      405,
      792,
      294,
      2114,
      4106
    ]
  },
  {
    "titulo": "Peligrosa escalada entre India y Pakistán",
    "subtitulo": "El riesgo de guerra entre dos países con el arma nuclear es enorme en un contexto internacional caótico y sin una superpotencia hegemónica",
    "periodico": "El País",
    "autor": "El País",
    "articulo": "India y Pakistán se hallanen los que podrían ser los primeros compases de un enfrentamientoque amenaza con convertirse en su quinta guerra desde que ambos países proclamaran la independencia y protagonizaran además una violenta separación, en 1947, con matanzas sectarias y multitudinarios desplazamientos de población. Al igual que en tres de las cuatro guerras precedentes, todo ha empezado en la región de Cachemira, dividida y reivindicada por los dos vecinos. Es el mayor de los Estados indios de mayoría musulmana y el más conflictivo, con la autonomía anulada desde 2019 por el primer ministro Narendra Modi y cuarteado en dos territorios dirigidos desde Nueva Delhi.",
    "url": "https://elpais.com/opinion/2025-05-10/peligrosa-escalada-entre-india-y-pakistan.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://imagenes.elpais.com/resizer/v2/MYSIAG2E6WJT6LQRJAG24P5LDE.jpg?auth=f32e47b77f8eb5c89279dd453f5b3f13796cdcfdb5ba42b7236053cff96c429f&width=1200",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "escalada",
        "guerra",
        "arma",
        "nuclear",
        "superpotencia",
        "hegemónica",
        "independencia",
        "matanzas",
        "sectarias",
        "desplazamientos",
        "población",
        "Cachemira",
        "reivindicada",
        "autonomía",
        "anulada"
      ],
      "nombres_propios": [
        "India",
        "Pakistán",
        "Narendra Modi",
        "Nueva Delhi"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se enfoca en la descripción de la situación política y de seguridad entre India y Pakistán sin tomar una postura clara a favor o en contra de ninguno de los dos países.",
      "El tono del artículo es neutral, presentando los hechos tal como son sin añadir juicios de valor.",
      "El periódico El País tiene una línea editorial de centro, lo cual se refleja en la objetividad y equilibrio con que se presenta la información."
    ],
    "id_claves": [
      3352,
      415,
      4107,
      26,
      4108,
      4109,
      722,
      4110,
      4111,
      4112,
      2490,
      408,
      4113,
      1207,
      4114,
      404,
      405,
      411,
      4052
    ]
  },
  {
    "titulo": "La Generalitat levanta el confinamiento en las cinco poblaciones afectadas por una nube tóxica",
    "subtitulo": "Protección Civil había pedido a 150.000 personas que no salieran de sus casas durante casi siete horas mientras se controlaba el incendio en una nave industrial en Vilanova i la Geltrú",
    "periodico": "El País",
    "autor": "Camilo S. Baquero",
    "articulo": "La Generalitat ha decidido, de momento, levantar el confinamiento que pesaba sobre cinco municipios de Barcelona y Tarragona, a causa de una nube con ácido clorhídrico ocasionada por la extinción de un incendio en una nave industrial que almacenaba productos de limpieza de piscinas, localizada en Vilanova i la Geltrú (Barcelona). La consejera de Interior, Núria Parlon, ha explicado este sábado al mediodía que se rebaja al estado de alerta el plan de atención de riesgo químico y ha recomendado que se evite la actividad física al exterior y la exposición de menores y adultos mayores en los municipios de Vilanova y Sant Pere de Ribes. El jefe los bomberos, David Borrell, ha explicado que no se descarta, según la evolución del viento, que se pueda volver a activar.",
    "url": "https://elpais.com/espana/catalunya/2025-05-10/un-incendio-en-una-nave-de-productos-de-piscina-obliga-a-confinar-cinco-municipios-catalanes.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://imagenes.elpais.com/resizer/v2/MNSSFS2VVVCUDBX6XI5I5MBAHA.jpg?auth=f5a95c18ec9489b1fcb37451c239aa90289404d718baf281e6fab9fa8d617570&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "confinamiento",
        "nube",
        "tóxica",
        "incendio",
        "nave",
        "industrial",
        "productos",
        "limpieza",
        "piscinas",
        "alerta",
        "riesgo",
        "químico",
        "actividad",
        "física",
        "exterior",
        "exposición",
        "evolución",
        "viento"
      ],
      "nombres_propios": [
        "Generalitat",
        "Barcelona",
        "Tarragona",
        "Vilanova i la Geltrú",
        "Núria Parlon",
        "Sant Pere de Ribes",
        "David Borrell"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre un suceso específico, sin tomar una postura política o ideológica.",
      "No se observa un tono particular hacia figuras políticas o instituciones.",
      "El enfoque del artículo es principalmente informativo y no se alinea con ninguna ideología política específica."
    ],
    "id_claves": [
      204,
      4115,
      4116,
      1089,
      4117,
      898,
      3618,
      3732,
      4118,
      1202,
      661,
      4119,
      641,
      4120,
      3013,
      3431,
      1212,
      150,
      377,
      1571,
      4121,
      4122,
      4123,
      4124,
      4125
    ]
  },
  {
    "titulo": "Última hora de la guerra entre Rusia y Ucrania, en directo | Los líderes europeos reunidos con Zelenski llaman a Trump desde Kiev para hablar sobre la paz",
    "subtitulo": "Ucrania afirma que está lista para implementar un alto el fuego en tierra, aire y mar de 30 días a partir del lunes | Los mandatarios de Reino Unido, Polonia, Francia y Alemania aseguran que el presidente estadounidense respalda la imposición de nuevas sanciones a Moscú si no acepta la tregua | El Kremlin dice que “no se asustará”",
    "periodico": "El País",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora de la guerra entre Rusia y Ucrania. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/internacional/2025-05-10/ultima-hora-de-la-guerra-entre-rusia-y-ucrania-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://imagenes.elpais.com/resizer/v2/G5AHTBHXSZCPPORRN3RKJWVOB4?auth=2e936923ba74828425a2cd3a7d358ae7198f07551d3fc9112177768a9f8e24e0&width=1200",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "guerra",
        "alto el fuego",
        "sanciones",
        "tregua",
        "mandatarios",
        "respaldo",
        "Kremlin"
      ],
      "nombres_propios": [
        "Rusia",
        "Ucrania",
        "Trump",
        "Zelenski",
        "Reino Unido",
        "Polonia",
        "Francia",
        "Alemania",
        "Moscú"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en reportar los hechos de la guerra entre Rusia y Ucrania sin tomar una postura ideológica clara.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, incluyendo a los líderes de varios países y a Trump.",
      "El enfoque del artículo es principalmente político y de seguridad, sin abordar temas económicos o sociales que podrían indicar una orientación ideológica."
    ],
    "id_claves": [
      415,
      4100,
      665,
      4079,
      2991,
      238,
      2915,
      71,
      72,
      281,
      1051,
      1961,
      2716,
      349,
      1605,
      2904
    ]
  },
  {
    "titulo": "El matrimonio de médicos ucranios que huyó de la guerra en coche, aprobó el MIR en España y consiguió plaza en la misma ciudad",
    "subtitulo": "Han escogido esta semana las especialidades de ginecología y otorrinolaringología en Sevilla tras haber conseguido los puestos 1.693 y 1.698 en el examen",
    "periodico": "El País",
    "autor": "Pablo Linde",
    "articulo": "En septiembre del año pasado, el matrimonio formado por Artem Panchenko y Yuliia Shevchenko salió de Ucrania en coche con dos objetivos: huir de la guerra de su país y aprobarel examen del M IRpara poder desarrollar sus carreras de otorrino y ginecóloga en España. Este pasado miércoles, ambos estaban en el Ministerio de Sanidad, eligiendo plaza con los puestos 1. 693 y 1. 698. Ni aunque lo hubieran hecho aposta habrían conseguido la coincidencia casi milagrosa que los separó solo en cinco números en la clasificación de aspirantes, lo cual les permitió coordinarse para optar a dos hospitales en la misma ciudad (Sevilla), donde en el preciso momento de su turno había vacantes para sus respectivas especialidades.",
    "url": "https://elpais.com/sociedad/2025-05-10/el-matrimonio-de-medicos-ucranios-que-huyo-de-la-guerra-en-coche-aprobo-el-mir-en-espana-y-consiguio-plaza-en-la-misma-ciudad.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://imagenes.elpais.com/resizer/v2/Y5F32X36UJCLBK7BLQH5IBXWMM.jpg?auth=06e5c2764bcabf7a8ad1cb57557ef010f90d18d2fb8bed41d336b8e5e3cce19d&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Salud/Ciencia",
      "Educación"
    ],
    "palabras_claves": {
      "comunes": [
        "matrimonio",
        "médicos",
        "ucranios",
        "guerra",
        "huida",
        "coche",
        "MIR",
        "España",
        "plaza",
        "ciudad",
        "especialidades",
        "ginecología",
        "otorrinolaringología",
        "Sevilla",
        "examen",
        "puestos",
        "aspirantes",
        "hospitales",
        "vacantes"
      ],
      "nombres_propios": [
        "Artem Panchenko",
        "Yuliia Shevchenko",
        "Ministerio de Sanidad"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la narración de una historia personal sin tomar una postura política o ideológica evidente.",
      "No se presentan críticas ni elogios hacia figuras políticas o políticas específicas.",
      "El enfoque es neutral, centrándose en los hechos y en la experiencia de los individuos."
    ],
    "id_claves": [
      132,
      4126,
      802,
      415,
      4127,
      4128,
      4129,
      11,
      492,
      560,
      4130,
      4131,
      4132,
      1572,
      4133,
      4134,
      4135,
      4136,
      4137,
      4138,
      4139,
      4140
    ]
  },
  {
    "titulo": "León XIV se marca como prioridad defender “la dignidad humana y el trabajo” ante una nueva revolución industrial y de la IA",
    "subtitulo": "Las reconstrucciones del cónclave indican que la elección del nuevo papa fue rápida por una avalancha de más de 100 votos",
    "periodico": "El País",
    "autor": "Íñigo Domínguez",
    "articulo": "Se daba por hecho que el nuevo papa había elegidoel nombre de León X IVcomo referencia a León X II I, el pontífice de finales del siglo X IX que introdujo la Iglesia en la denuncia de los problemas sociales y del mundo laboral surgidos con la revolución industrial. Luego, un cardenal reveló el viernes que, en la cena, Robert Francis Prevost les había contado que le preocupaba la nueva revolución digital del mundo del trabajo y los problemas sociales que está causando.",
    "url": "https://elpais.com/internacional/2025-05-10/leon-xiv-se-marca-como-prioridad-defender-la-dignidad-humana-y-el-trabajo-ante-una-nueva-revolucion-industrial-y-de-la-ia.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://imagenes.elpais.com/resizer/v2/6H45MYYDUTJITPQ5RTRMLOBLQE.jpg?auth=a8b7f9233b3f139d78e0c23c8afeb40438a374a1526d80f4750460b560ec1d87&width=1200",
    "temas": [
      "Sociedad/Cultura",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "dignidad",
        "trabajo",
        "revolución",
        "industrial",
        "IA",
        "problemas",
        "sociales",
        "mundo",
        "laboral",
        "digital"
      ],
      "nombres_propios": [
        "León XIV",
        "León XIII",
        "Robert Francis Prevost"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la preocupación del nuevo Papa, León XIV, por los problemas sociales y laborales causados por la revolución industrial y la IA, lo cual es un enfoque típico de la izquierda.",
      "El medio, El País, tiene una orientación de centro-izquierda.",
      "El tono del artículo es neutral hacia la figura del Papa, sin críticas ni elogios excesivos."
    ],
    "id_claves": [
      1310,
      1511,
      922,
      4141,
      898,
      4142,
      219,
      124,
      1760,
      1470,
      1696,
      3521,
      4143,
      3608
    ]
  },
  {
    "titulo": "Prevost, el Papa ‘peruano’: misionero y político",
    "subtitulo": "León XIV deja una huella profunda tras más de 20 años en Perú, su segunda patria religiosa",
    "periodico": "El País",
    "autor": "Federico Rivas Molina",
    "articulo": "En Perú no tienen dudas. León X IV nació en Estados Unidos, pero es peruano. Consideran que los más de 20 años que pasó en el país forjaron la imagen de “pastor con olor a oveja” que tanto gustaba a Francisco. Sin Perú en su historia, dicen, Robert Francis Prevost no sería Papa. Y algo de razón pueden tener. Fue allí donde metió “los pies en el barro”. Quienes lo frecuentaron durante aquellos años lo recuerdan callado, casi tímido, pero firme en sus convicciones. Fue misionero, pero también político. Llegó como pastor agustino a Churucanas, en el norte rural del país, en 1985, con 30 años. En 2023, antes de ser llevado a Roma por Francisco, era vicepresidente de la Conferencia Episcopal en Lima, la capital. Así como les habló a los pobres en su idioma, exigió al autócrata Alberto Fujimori que pidiese perdóna las víctimas de sus prácticas represivas. Cuando estalló el escándalo deabusos sexuales en el Sodalicio para la Vida, fue uno de los pocos que escuchó a las víctimas y llevó el casohasta Francisco, quien terminó por disolver la congregación. “Es el Papa que necesitábamos”, resume monseñor Guillermo Cornejo, obispo auxiliar de Lima y sucesor de Prevost en la diócesis de Chiclayo.",
    "url": "https://elpais.com/america/2025-05-10/prevost-el-papa-peruano-misionero-y-politico.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://imagenes.elpais.com/resizer/v2/7Y36CH67Q5GGXKQZ5BI4RQG5XY.jpeg?auth=b481d686c25c21055b545baaf7d6b52b8fbd972d2744036d1df39fb7a25b9d51&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "Perú",
        "misionero",
        "político",
        "pastor",
        "agustino",
        "Churucanas",
        "Conferencia",
        "Episcopal",
        "Lima",
        "autócrata",
        "Fujimori",
        "abusos",
        "sexuales",
        "Sodalicio",
        "Vida",
        "víctimas",
        "congregación"
      ],
      "nombres_propios": [
        "León XIV",
        "Robert Francis Prevost",
        "Francisco",
        "Alberto Fujimori",
        "Guillermo Cornejo"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo destaca la labor social y política de León XIV en Perú, resaltando su compromiso con los pobres y su lucha contra las prácticas represivas del autócrata Fujimori.",
      "El tono del artículo es positivo hacia León XIV, destacando su labor como misionero y su papel en la lucha contra los abusos sexuales en la iglesia.",
      "El artículo se alinea con la línea editorial de El País, que tiende a ser de izquierdas, enfocándose en temas de justicia social y derechos humanos."
    ],
    "id_claves": [
      1310,
      2034,
      3661,
      1937,
      4144,
      3730,
      4145,
      2107,
      4030,
      4146,
      4147,
      3728,
      3255,
      3542,
      4148,
      909,
      1449,
      3671,
      3521,
      3608,
      1341,
      4149,
      4150
    ]
  },
  {
    "titulo": "Miles de personas protestan en Madrid para exigir la dimisión de Sánchez tras el apagón",
    "subtitulo": "“El Gobierno no está a la altura del país”, critica Tellado durante la concentración",
    "periodico": "El País",
    "autor": "Virginia Martínez",
    "articulo": "Miles de manifestantes ―25. 000, según la delegación del Gobierno― se han concentrado a mediodía de este sábado en la plaza de Colón de Madrid y en las calles aledañas. La plataforma Por la España Constitucional había organizado la protesta contra el presidente Pedro Sánchez para reclamar que convoqueelecciones generales. “Sánchez nos ha traído mayor inseguridad en las calles. Estamos aquí para resistir”, ha proclamado uno de los miembros de la asociación y exdirigente de Ciudadanos, Marcos de Quinto, que ha intervenido sobre el atril. Al acto han acudido también dirigentes del P P como el portavoz parlamentario en el Congreso, Miguel Tellado, o la diputada Cayetana Álvarez de Toledo.",
    "url": "https://elpais.com/espana/2025-05-10/miles-de-personas-protestan-en-madrid-para-exigir-la-dimision-de-sanchez-tras-el-apagon.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-10 15:09:00",
    "imagen": "https://imagenes.elpais.com/resizer/v2/LSGEITFPSVB3TFL5LXK5AYNCBI.jpg?auth=451de25806f4e8e50180aa7d5e8fe723aa1ae0ce24fa34c6a7405b32b5835c56&width=1200&height=675&smart=true",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "protesta",
        "dimisión",
        "apagón",
        "manifestantes",
        "plaza",
        "Colón",
        "elecciones",
        "generales",
        "inseguridad",
        "calles",
        "resistir"
      ],
      "nombres_propios": [
        "Madrid",
        "Sánchez",
        "Tellado",
        "España",
        "Constitucional",
        "Pedro Sánchez",
        "Ciudadanos",
        "Marcos de Quinto",
        "P P",
        "Congreso",
        "Miguel Tellado",
        "Cayetana Álvarez de Toledo"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica al actual gobierno y pide la dimisión del presidente, lo que indica una postura de derechas.",
      "El tono hacia la figura política del presidente es negativo, lo que sugiere una orientación hacia la derecha.",
      "La alineación con la línea editorial de El País, que tiende a ser de centro-derecha."
    ],
    "id_claves": [
      4092,
      177,
      1,
      4151,
      492,
      4035,
      1130,
      712,
      2643,
      154,
      4152,
      432,
      36,
      3161,
      11,
      216,
      56,
      74,
      4153,
      1139,
      60,
      2752,
      4154
    ]
  }
]