[
  {
    "titulo": "Victoria judicial de Jiménez Losantos frente a Tizona Comunicación: la Audiencia Provincial de Madrid le da la razón",
    "subtitulo": "Una sentencia, que publica LD, afirma que \"no puede atribuirse al derecho de rectificación un efecto disuasorio de la libertad de información\".",
    "periodico": "libertad_digital",
    "autor": "Miguel Ángel PérezSeguir a miguelpr83",
    "articulo": "La Sección Novena de la Audiencia Provincial Civil de Madrid ha desestimado la demanda presentada por la empresa Tizona Comunicación contra el presidente de Libertad Digital, Federico Jiménez Losantos, en ejercicio del derecho de rectificación. El Juzgado de Primera instancia nº 59 de Madrid condenó inicialmente a Jiménez Losantos a leer en Esradio una nota sobre Tizona Comunicación y la Fundación Disenso de Vox, tras haber efectuado ya una rectificación previa en antena. Ahora la Audiencia de Madrid revoca dicha sentencia tras el recurso presentado por la defensa de Jiménez Losantos dirigida por. María Dolores Márquez de Pradoe impone las costas de primera instancia a la empresa Tizona. Una sentencia de 18 páginas, a la que ha tenido acceso. Libertad Digital, afirma que \"en el presente caso, no se cuestiona que se dio lectura, el día 26 de septiembre de 2023, en el programa de radio \"Federico a las 8\", del escrito de rectificación remitido por la demandante, con el contenido que antes se ha expuesto. La cuestión que se plantea es si con la lectura de dicho texto de cumplen las exigencias del art. 3, a la vista de las manifestaciones que seguidamente se hicieron en el programa, ese mismo día y sucesivos, en la forma expuesta y que es la causa por la que la demanda es estimada\". \"Si partimos del hecho de que se dio lectura íntegra al texto remitido por la apelada, entendemos queprocede dar la razón al apelanteen cuanto que dio lugar a la rectificación interesada\", añade. \"No puede atribuirse al derecho de rectificación un efecto disuasorio del ejercicio de la libertad de informacióny el medio puede seguir informando con toda libertad de los hechos sobre los que versaba la rectificación. En la oposición al recurso de apelación, la apelada ahora alega que la rectificación realizada infringe el art. 3 de Ley Orgánica 2/84, de 26 de marzo, al incluir comentarios y apostillas. Entendemos que ello no fue así pues la lectura del texto vino precedida de un recordatorio de las manifestaciones realizadas y cuya rectificación se pretendía, seguida de la lectura íntegra y sin interrupciones del texto remitido por la apelada\", señala la sentencia. \"Como señala la Sentencia de esta Audiencia Provincial, Sección 12, de 29 de Septiembre de 2011, nº 674/2011, los comentarios y apostillas que prohíbe la Ley Orgánica son las que afecten, internamente, al propio texto de la rectificación y en nuestro caso, no se intercaló ningún comentario u observación durante la lectura del texto, cuyo contenido fue respetado\", apuntan los magistrados. \"A mayor abundamiento, se da la circunstancia de que el tenor literal del texto de la rectificación que se incluye en la demanda y su ampliación, es distinto del remitido en el requerimiento previo e incluye, además, a un tercero, como es la Fundación Disenso. Por tanto, como se dice en el recurso, se trataría de una ampliación de la rectificación o de una segunda rectificaciónque no procede, a la vista de la concatenación de actos que resultan de los artículos 2, 3 y 4 de la Ley 2/84, de manera que si no se hubiera publicado o divulgado la rectificación o se hubiese notificado expresamente por el director o responsable del medio de comunicación social que aquélla no será difundida, o se haya publicado o divulgado sin respetar lo dispuesto en el artículo 3, es cuando podrá el perjudicado ejercitar la acción de rectificación\", destaca. \"Es la rectificación instada extrajudicialmente la que debe ser objeto de la demanda que se presenta (de no haberse dado lugar a la misma) y, en el presente caso, lo quese pide es una rectificación distinta que de la que fue objeto de requerimiento previo, sin perjuicio del derecho que le asiste a la apelada para instar nuevamente la rectificación de la información posteriormente difundida si lo estimase conveniente\", subraya la Audiencia Provincial de Madrid. \"En definitiva, procede la estimación del recurso de apelación y con ello la desestimación de la demanda. Al desestimarse la demanda, en aplicación del art. 394 L EC, procede imponer a la parte actora el pago de las costas de primera instancia\", concluye. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-05/victoria-judicial-de-jimenez-losantos-frente-a-tizona-comunicacion-la-audiencia-provincial-de-madrid-le-da-la-razon-7250467/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "sentencia",
        "rectificación",
        "libertad",
        "información",
        "apelación",
        "audiencia",
        "provincial",
        "Madrid",
        "demanda",
        "empresa",
        "Tizona",
        "comunicación",
        "presidente",
        "derecho",
        "ley"
      ],
      "nombres_propios": [
        "Jiménez Losantos",
        "María Dolores Márquez de Prado",
        "Fundación Disenso",
        "Vox",
        "Esradio"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la victoria judicial de Federico Jiménez Losantos, un conocido comentarista conservador y presidente de Libertad Digital, un medio de comunicación de derechas.",
      "La noticia presenta a Jiménez Losantos en una luz positiva, destacando su victoria en la corte y su derecho a la libertad de información.",
      "La noticia menciona a la Fundación Disenso de Vox, un partido político de extrema derecha en España, lo que indica una orientación conservadora."
    ],
    "id_claves": [
      1063,
      1064,
      1065,
      338,
      1066,
      1067,
      1068,
      699,
      249,
      1070,
      1041,
      642,
      51
    ]
  },
  {
    "titulo": "El Gobierno ignoró a Corredor hace un año cuando propuso cambiar el protocolo de actuación ante apagones",
    "subtitulo": "España lleva desde finales de los años 90 con el mismo método de protección de las instalaciones para minimizar el impacto de las diferentes perturbaciones que se producen en el sistema eléctrico Transición Ecológica se defiende y afirma que recibió la propuesta en enero de este año y que no especificaba la urgencia, más bien todo lo contrario El Gobierno ya recibió los primeros avisos dos meses antes del apagón",
    "periodico": "abc",
    "autor": "María Jesús Pérez",
    "articulo": "Unos por otros la casa sin barrer. El caso es que España se quedó a oscuras durante un día entero con las consiguientes y diversas consecuencias para los ciudadanos y nadie se responsabiliza de ello. Ahora bien, segúnun documento interno de Red Eléctrica. . . al que ha tenido acceso A BC, el operador del sistema presidido por Beatriz Corredor ya pidió al Gobierno en mayo de 2024 cambiar el protocolo de actuación en caso de perturbaciones en el sistema eléctrico.",
    "url": "https://www.abc.es/economia/gobierno-ignoro-redeia-ano-propuso-cambiar-protocolo-20250505132434-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/economia/2025/05/05/corredor-ribera.j.garcia-Rvv1Gc8PsQC8nfLdNgJXEPL-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "Gobierno",
        "Corredor",
        "protocolo",
        "actuación",
        "apagones",
        "España",
        "protección",
        "instalaciones",
        "impacto",
        "perturbaciones",
        "sistema",
        "eléctrico",
        "Transición",
        "Ecológica",
        "propuesta",
        "urgencia"
      ],
      "nombres_propios": [
        "María Jesús Pérez",
        "Beatriz Corredor",
        "Red Eléctrica"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica al Gobierno por ignorar una propuesta de cambio en el protocolo de actuación ante apagones.",
      "Se menciona a Beatriz Corredor, presidenta de Red Eléctrica, en un tono neutral, pero se sugiere que su propuesta fue ignorada por el Gobierno.",
      "El artículo se publica en ABC, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      1075,
      1076,
      1077,
      594,
      1078,
      578,
      1079,
      107,
      117,
      1080,
      597
    ]
  },
  {
    "titulo": "Nueva bomba contra el PSOE: la UCO se lanza ya a la \"fiscalización\" de las obras públicas presuntamente amañadas",
    "subtitulo": "Las ramificaciones judiciales de los casos de corrupción del PSOE de Pedro Sánchez siguen creciendo.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Las ramificaciones judiciales de los casos de corrupción del P SO E de Pedro Sánchez siguen creciendo. Y el caso Koldo se abrirá en breve a una completa fiscalización de las obras públicas bajo sospecha de haber sido amañadas para pagar comisiones a la trama. La U CO lo ha solicitado ya y es que las denuncias de Víctor de Aldama siguen confirmando que apuntaban a áreas sospechosas de financiación ilegal del P SO E. Aldama aportó un manuscrito de Koldo García Izaguirrecon el detalle de obras públicas presuntamente amañadas. Koldo negó que fuera su letra. Luego dijo que las operaciones que había sufrido en su brazo harían imposible certificar si era su letra. Y una pericial judicial ha demostrado ya que claro que es la letra de Koldo. Por eso, \"a la luz del resultado del informe pericial caligráfico elaborado en esta causa especial por la perita designada, doña María Eugenia Pérez Matey, destacando la coincidencia existente entre el cuerpo de escritura formado por el investigado don Koldo García Izaguirre y los documentos, con parte de su contenido manuscrito, aportados por la defensa del Sr. de Aldama Delgado, que constituyeron en dicha pericia la escritura dubitada, corresponde ordenar a la U. C. O. , con remisión a la misma del testimonio de dichos documentos, que proceda a la investigación de la adjudicación de las obras y/o rectificados que aparecen destacados con línea fluorescente en aquellos, identificando a la empresa que finalmente resultara adjudicataria de cada una de las referidas obras y fiscalizando el procedimiento de adjudicación\". Y esas obras huelen a financiación ilegal del partido. Uno, porque así lo ha dicho Aldama y, dos, porque, por el camino, ha surgido la misma denuncia en el caso Hidrocarburos -donde el Gobierno entregó la polémica licencia de Villafuel- y en otra prueba aportada por Aldama que incluye un sobre con cupos de petróleo venezolano por valor de 250 millones de dólares con destino a la financiación del Socialismo internacional tras pasar por el propio P SO E. Hay que recordar que una de las andanadas depruebas de Víctor de Aldama entregada al Tribunal Supremoincluía mensajes sobre contratación de obra pública y apuntaba al exministro de Transportes José Luis Ábalos y a su entonces asesor Koldo García y al P SO E en su conjunto por el cobro de comisiones ilegales. Uno de los documentos entregados consistía, efectivamente, en un manuscrito que Aldama imputó desde el principio -como ya se ha probado- a Koldo García Izaguirre. Y lo que parece evidente es que las adjudicaciones citadas incluyen cuestiones cuando menos llamativas, por ejemplo, comoempresas que se aúpan y se hacen con las obras públicas gracias a notas de 100 sobre 100 puntos, algo no habitual. El manuscrito en cuestión incluía cinco obras, una de ellas en Lugones. Pues bien, la descripción efectuada a boli y en ese papel puede encajar con la obra pública \"Autovía A-66. Ampliación a tercer carril y remodelación de enlaces. Tramo: enlace de Lugones - enlace de Matalablima\". De hecho, esta última palabra aparece también, aunque parece que con alguna errata. Pues bien, en el papel aparece igualmente el nombre de la empresa adjudicataria, que figura tachado pero cuyas siglas se pueden entender. Y, efectivamente, esa empresa gana pero, además, según consta en los documentos a los que ha tenido acceso. Libertad Digital, lo hizo con una valoración total de 100 puntos sobre 100 en la \"valoración de los criterios cualitativos que dependen de un juicio de valor\". Una anotación lo aclara: \"La valoración de las proposiciones se ha realizado siguiendo la metodología marcada en el P CA P, aplicada a la documentación presentada por cada uno de los licitadores. La puntuación técnica se ha obtenido aplicando la cláusula 23 del P CA P (Puntuación de los criterios cualitativos que dependen de un juicio de valor), teniendo en cuenta los elementos para valorar los criterios que dependen de un juicio de valor recogidos en al cláusula 2 de P CA P. La valoración se ha realizado por personal de al Subdirección General de Construcción y por personal de al Demarcación de Carreteras que será responsable del seguimiento del contrato\". Lo cierto es que esa oferta en cuestión no era la más económica, pero en la valoración global, el empuje en el resto de criterios la aupó a la primera posición: \"La valoración global de las ofertas se realiza de acuerdo con la cláusula 28 del P. C. A. P. , teniendo en cuenta una ponderación de los criterios evaluables mediante juicio de valor (49%) y la de los evaluables mediante fórmulas (51%)\". Y el resultado fue que, efectivamente, la empresa ganadora es la que aparece en el papel manuscrito entregado por Víctor de Aldama. No es el único caso. Otra de las anotaciones hace referencia, al menos aparentemente por las palabras incluidas, a la obra \"Autovía A-11, del Duero. Tramo: Olivares del Duero -Tudela de Duero\". Y la situación se repite: la ganadora obtiene 100 de 100 puntos en la \"valoración de los criterios cualitativos que dependen de un juicio de valor de las proposiciones\". Y esa firma es, de nuevo, la que aparece en el papel que Aldama entregó a la Justicia. Ahora la U CO entrará a fiscalizar todas esas obras. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/madrid/2025-05-05/nueva-bomba-contra-el-psoe-la-uco-se-lanza-ya-a-la-fiscalizacion-de-las-obras-publicas-presuntamente-amanadas-7249575/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "corrupción",
        "obras",
        "públicas",
        "amañadas",
        "comisiones",
        "trama",
        "financiación",
        "ilegal",
        "manuscrito",
        "pericial",
        "adjudicación",
        "procedimiento",
        "investigación",
        "empresa",
        "adjudicataria"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Koldo García Izaguirre",
        "Víctor de Aldama",
        "María Eugenia Pérez Matey",
        "José Luis Ábalos"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en casos de corrupción que involucran al PSOE, partido político de izquierdas, presentándolos de manera negativa.",
      "Se menciona a Pedro Sánchez, líder del PSOE, en un contexto de corrupción, lo que sugiere una postura crítica hacia él y su partido.",
      "El artículo sugiere que hay financiación ilegal del PSOE a través de la adjudicación de obras públicas, lo que refleja una postura crítica hacia las políticas públicas del partido.",
      "Libertad Digital, el periódico en el que se publica el artículo, es conocido por su orientación ideológica de derechas, lo que puede influir en la presentación de la noticia."
    ],
    "id_claves": [
      641,
      1082,
      1083,
      1084,
      1085,
      1086,
      541,
      1087,
      1088,
      1089,
      1090,
      38,
      2,
      249,
      1091
    ]
  },
  {
    "titulo": "Aagesen revela que hubo una oscilación 19 segundos antes de la que provocó el apagón masivo",
    "subtitulo": "Afirma que la primera y la segunda resistieron y fue en la tercera cuando se produjo el corte en el suministro eléctrico Iberdrola, Endesa y EDP piden entrar en la comisión de investigación del gran apagón",
    "periodico": "abc",
    "autor": "Claudia T. Ferrero",
    "articulo": "La vicepresidenta y ministra para la Transición Ecológica, Sara Aagesen, esclarece este lunes quese produjeron tres oscilaciones hasta que fallara el sistemay se produjese el apagón. Afirma que la investigación ha identificadouna primera oscilación en el sistema eléctrico diecinueve segundos antes del apagón masivo. Esta tuvo lugar en una serie de instalaciones (que aún desconocen) en el sur de España, mientras que las dos siguientes alteraciones sucedieron en los cinco segundos previos en el suroeste peninsular. La última de las oscilaciones fue la que provocó elcero a nivel nacional, al no aguantar el sistema tal y como había ocurrido con los dos incidentes anteriores.",
    "url": "https://www.abc.es/economia/aagesen-revela-oscilacion-segundos-cero-nacional-20250505094033-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/05/aagesen-efe-RfUF7iUjRW3U1r0ncUjdETL-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "oscilación",
        "apagón",
        "masivo",
        "suministro",
        "eléctrico",
        "investigación",
        "gran",
        "vicepresidenta",
        "ministra",
        "Transición",
        "Ecológica",
        "sistema",
        "fallara",
        "alteraciones",
        "suroeste",
        "peninsular",
        "nacional",
        "incidentes"
      ],
      "nombres_propios": [
        "Aagesen",
        "Iberdrola",
        "Endesa",
        "EDP",
        "España"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en la gestión del gobierno en un tema de política energética, un tema de interés para la derecha.",
      "Se menciona a la vicepresidenta y ministra para la Transición Ecológica, Sara Aagesen, en un tono neutral, sin críticas ni elogios explícitos.",
      "La noticia se publica en ABC, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      1095,
      86,
      436,
      356,
      117,
      2,
      1096,
      660,
      246,
      107,
      1097,
      1098,
      1099,
      1100,
      258,
      1101
    ]
  },
  {
    "titulo": "Red Eléctrica reclamó en mayo de 2024 \"Criterios de Protección\" por la \"entrada masiva de renovables\"",
    "subtitulo": "El documento se encuentra disponible en la propia web de Red Eléctrica.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Un documento elaborado por la propia Red Eléctrica de España —entidad presidida porla socialista Beatriz Corredor— y de título \"Criterios Generales de Protección del Sistema Eléctrico Español, C GP-S EE\" revela que en mayo de 2024 la propia entidad reconoció que eran necesarios unos nuevos criterios de protección por \"el cambio en el mix de generación del sistema eléctricoactual debido a laentrada masiva de fuentes de energía renovables\"(Página 1 del documento). Justo lo que ocurrió el día del apagón. El documento se encuentra disponible en la web de Red Eléctricaeneste enlace. Se trata de un documento fechado en mayo de 2024 y que, de nuevo, en la propia web de Red Eléctrica se recoge en el apartado de \"C ON DI CI ON ES O M ET OD OL OGÍA S E NV IA DA S P AR A A PR OB AC IÓN D E C ON FO RM ID AD C ON L A G L S O\". Y allí figura , efectivamente, la \"Propuesta del Operador del Sistema de los Criterios Generales de Protección del Sistema Eléctrico Español que establece los criterios que definen el nivel de equipamiento protectivo de las instalaciones para minimizar las repercusiones que pueden ocasionar las diferentes perturbaciones que se producen en el sistema eléctrico de acuerdo con el Artículo 36 (2). Esta propuesta, junto con un informe justificativo de la misma y los comentarios recibidos en la consulta pública analizados, ha sido enviada a la C NM C para su aprobación el día 27 de junio de 2024\". Libertad Digitalse ha puesto en contacto con la C NM C. Y este organismo ha contestado que \"la competencia sobre la 'Propuesta del O S de los Criterios Generales de Protección del Sistema Eléctrico Español' es de la D GP EM. La C NM C no es competente en lo relativo a dicha propuesta\". La D GP EM es la Dirección General de Política Energética y Minas, órgano directivo del Ministerio para la Transición Ecológica y el Reto Demográfico, adscrito a la Secretaría de Estado de Energía, que gestiona las funciones del Gobierno de la Nación relativas al establecimiento de la política general en relación con los sectores de la energía y la minería. Es más, la C NM C afirma que \"se habló con R EE. R EE lo remitió al M IT ER D [el Ministerio] y la C NM C también\". Eldocumento en cuestión—al que se accede desde el link que incluye ese mismo apartado de la web— justificó su necesidad porque los criterios iníciales de protección del sistema debían adaptarse para operar con la \"entrada masiva\" de generación renovable. El documento explica que \"los Criterios Generales de Protección del Sistema Eléctrico Peninsular Español —C GP-S EP—\" anteriores fueron publicados \"en el año 1996\" y los \"Criterios Generales de Protección de los Sistemas Eléctricos Insulares y Extrapeninsulares —C GP-S EI E—\" fueron publicados \"en el 2011\". Ambos documentos determinan los \"criterios mínimos de equipamiento protectivocon los que tiene que cumplir el sistema de protección de cada elemento que forma parte de la red considerada de aplicación, de caraa minimizar el alcance de las perturbaciones del sistemapara garantizar la continuidad del suministro y mejorar la calidad del servicio\". Es decir, para defenderse de un apagón. Entre los párrafos del documento se señala expresamente: \"Otra de las causas que han forzado la revisión de los Criterios Generales de Protección existentes ha sido el cambio en el mix de generación del sistema eléctrico actual debido a la entrada masiva de fuentes de energía renovables\" (Página 1). También se afirma: \"Junto con las centrales de generación convencional —centrales térmicas, ciclos combinados, hidráulicas y nucleares— en el sistema eléctrico actual coexisten las nuevas fuentes de energía renovable que, en su mayoría, son energía solar fotovoltaica y energía eólica, las cuales están basadas en dispositivos de electrónica de potencia. La integración masiva de generación renovablebasada en electrónica de potencia ha supuesto un cambio en la distribución de la generación que tradicionalmente se conectaba directamente en la Red de Transporte\". Y añade: \"Estas nuevas fuentes de energía renovable pueden evacuar tanto en la Red de Transporte como en redes de tensión inferior, lo quepuede ocasionar un cambio en la criticidad de ciertos nudosque tradicionalmente eran destinados a centros de transformación y alimentación de la demanda, ya que pueden pasar a ser nudos de evacuación de grandes cantidades de generación, lo que implicaun aumento en la criticidady, por tanto, unos requerimientos de equipamiento del sistema de protección mayores a los requeridos anteriormente\". El documento sigue: \"Por otro lado, según los estudios realizados hasta el momento, se han identificado algunas de las implicaciones que conllevan los dispositivos basados en electrónica de potencia que pueden derivar en un comportamiento no deseado del sistema de protección actual\". Y concluye con toda una bomba: \"Mientras se mantenga un nivel de generación síncrona suficiente no se esperan cambios significativos. No obstante, en el futuro, en zonas donde exista una alta penetración de generación basada en electrónica de potencia, podrían darse situaciones en las que el comportamiento de algunas de las funciones de protección actuales no fuera el esperado\". En la página 40 se afirma: \"Los principios de funcionamiento del sistema de protección actuales están diseñados conforme a un sistema eléctrico en el que la mayor parte de la generación proviene de generación convencional —térmica, nuclear e hidráulica—, principalmente constituida por generadores síncronos\". En la página 41, explica: \"En un sistema con alta penetración de energía basada en electrónica de potencia, la aportación de corriente a la falta de estos generadores va a depender del tipo de control del convertidor y de los límites de operación establecidos en los Reglamentos Europeos y los Procedimientos de Operación. Por esta razón, ante ciertos tipos de falta, no se puede garantizar el correcto funcionamiento del sistema de protección\". Y en la página 45: \"En situaciones en las que el hueco de tensión supere los umbrales definidos o mientras exista una concentración de generación basada en electrónica de potencia que no se encuentre adaptada a estos criterios, se puede llegar a producir la desconexión de grandes cantidades de generación renovableocasionando un desbalance entre la generación y la demanda, que puededesencadenar consecuencias graves para el sistema\". Traducido: un apagón. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-04/red-electrica-reclamo-en-mayo-de-2024-criterios-de-proteccion-por-la-entrada-masiva-de-renovables-7250091/",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "documento",
        "protección",
        "sistema",
        "eléctrico",
        "energía",
        "renovables",
        "apagón",
        "web",
        "propuesta",
        "operador",
        "instalaciones",
        "perturbaciones",
        "aprobación",
        "competencia",
        "ministerio"
      ],
      "nombres_propios": [
        "Red Eléctrica de España",
        "Beatriz Corredor",
        "Criterios Generales de Protección del Sistema Eléctrico Español",
        "C NM C",
        "D GP EM",
        "Dirección General de Política Energética y Minas",
        "Ministerio para la Transición Ecológica y el Reto Demográfico",
        "Secretaría de Estado de Energía"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión de la energía renovable, una política asociada con las izquierdas, y sugiere que ha llevado a problemas en la red eléctrica.",
      "Se menciona a Beatriz Corredor, una figura política socialista, en un contexto negativo, lo que sugiere una postura de derechas.",
      "El periódico es Libertad Digital, conocido por su orientación muy de derechas."
    ],
    "id_claves": [
      1104,
      594,
      107,
      117,
      158,
      88,
      86,
      1105,
      1080,
      313,
      1078,
      1079,
      1106,
      278,
      666
    ]
  },
  {
    "titulo": "Más de 10.000 pasajeros del AVE afectados mientras Puente insiste en una acción deliberada: «El cable robado vale apenas 300 euros»",
    "subtitulo": "La alta velocidad ferroviaria trata de recobrar la normalidad casi 24 horas después del posible «saboteo» que la Guardia Civil y el personal de Adif ya investiga Iryo asegura que el tren estaba parado cuando se produjo el fallo en la catenaria",
    "periodico": "abc",
    "autor": "Antonio Ramírez Cerezo",
    "articulo": "España se ha visto entre ayer y hoy sumida en un un nuevo capítulo del caos ferroviario, que se ha producido apenas seis días después de que el apagón masivo que asoló a toda la península ibérica dejara varados a varias decenas de miles de pasajeros en mitad de las vías y en las estaciones. Ahora han sido 10. 700 los pasajeros afectados por el robo de 150 metros de cable en el corredor. Madrid-Andalucíaypor un fallo en la catenaria registrado a la altura de la Sagra(Toledo) al paso de un tren de Iryo. El ministro de Transportes, Óscar Puente, quita del foco a este último suceso, e insiste en un acto deliberado de «sabotaje», pese a que hasta la caída de la tensión los trenes seguían circulando. «Quien robase este cable sabía lo que hacía, porque no había cámaras y era un tramo crucial para la circulación» es la defensa del vallisoletano.",
    "url": "https://www.abc.es/economia/10000-pasajeros-ave-afectados-puente-insiste-accion-20250505150732-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/05/1496027696.jpg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "pasajeros",
        "AVE",
        "afectados",
        "acción",
        "deliberada",
        "cable",
        "robado",
        "alta",
        "velocidad",
        "ferroviaria",
        "normalidad",
        "saboteo",
        "Guardia",
        "Civil",
        "investiga"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Iryo",
        "Adif",
        "Madrid-Andalucía",
        "Sagra",
        "Toledo"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se enfoca en los problemas de la infraestructura de transporte, un tema que suele ser abordado desde una perspectiva de derechas, enfocada en la gestión y eficiencia.",
      "El tono hacia el ministro de Transportes, Óscar Puente, es crítico, sugiriendo una postura de oposición a su gestión.",
      "El periódico ABC es conocido por su orientación de derechas, lo que influye en la interpretación de sus noticias."
    ],
    "id_claves": [
      1111,
      1113,
      1114,
      1115,
      1014,
      1116,
      888,
      1117,
      1118,
      1119,
      1120,
      1121
    ]
  },
  {
    "titulo": "Contradicciones y muchas incógnitas por resolver: el caos en el AVE vuelve a poner en entredicho la gestión del Gobierno",
    "subtitulo": "Renfe apunta a un enganchón de Iryo como detonante, más allá del robo de cobre. La compañía lo niega y Óscar Puente denuncia un \"sabotaje\".",
    "periodico": "libertad_digital",
    "autor": "Sandra León",
    "articulo": "Elcaos desatado este lunes en el A VEha vuelto a poner sobre la mesa tanto la cuestionable gestión ferroviaria del Gobierno como las reiteradas contradicciones que existen en su seno cada vez que se produce un incidente que cuestione su proceder. Al menos 10. 700 viajerosy 30 trenesse han visto afectados este domingo por el robo de cable en cinco puntos de la provincia de Toledo que ha terminado cortando la circulación de los trenes que enlazan la capital con Andalucía de la línea de alta velocidad. Madrid-Sevilla. Sin embargo, a esta hora, ni existe consenso sobre el móvil de dicho robo, ni tampoco parece estar claro qué es lo que ha causado exactamente el colapso de la red. Aunque a media tarde del domingo Renfe informaba a través de un comunicado de que las incidencias habían sido provocadas por elrobo de cable en cinco puntos de la provincia de Toledo, el presidente de la compañía puntualizaba horas más tarde de que lo que dinamitó todo fue realmente elenganchón de un tren Iryo a la catenaria, lo que habría dejado sin energía a los trenes. Esta versión, sin embargo, habría sido desmentida por la propia compañía. Según el diario. A BC, fuentes de Iryo aseguran que, cuando se produjo el suceso, el tren estaba paradopor la ralentización del tráfico que provocó el robo de los cables, y fue cuando reanudó la marcha cuando se detectó la falta de tensión en la catenaria. \"Es imposible que fuera un enganchón porque, para que se produzca, el tren tiene que ir a más velocidad\", explican al diario los expertos. Respecto al robo de cable, tampoco está claro todavía si quienes lo perpetraron lo hicieron con un objetivo económico o con otro tipo de interés, tal y como ha sugerido el ministro de Transportes, Óscar Puente, que ha cifrado el beneficio económico para los ladrones en 1. 000 euros. \"Esperaremos a ver si tiene un interés económico, que es mínimo, o tiene un interés de otro tipo\", ha dicho en distintas entrevistas concedidas a Onda Cero y la Cadena S ER, en las que se ha esforzado en subrayar que \"las primeras diligencias apuntan a un sabotaje\". Según ha explicado, los delincuentes \"han ido a tiro hecho, a por las cajas de seguridad\" y \"de forma coordinada\" en zonas en las que además no hay cámaras y con medios para cortar las alambradas y diseccionar el cable, por lo que, a su juicio, todo apunta a un\"acto deliberado\" al tratarse de un tramo \"crucial\" para la circulación y en plena operación retorno por el Puente de Mayo. En cualquier caso, la zona afectada ya habría sido atacada el año pasado, cuando los delincuentes lograron desmontar cerca de 15 kilómetros de línea de alta tensión para llevarse el cable de cobre. Ante las numerosas incógnitas que quedan por despejar, el Ministerio del Interior ya ha anunciado laapertura de una investigación. \"Guardia Civil y Policía están en contacto con Adif y resto de las autoridades afectadas para aclarar lo sucedido e identificar a los responsables\", ha escrito el departamento dirigido por Fernando Grande Marlaska en su cuenta de X. ✅ La@guardiacivilabre una investigación sobre el robo del cableado de cobre que ha afectado a la red de alta velocidad. ✅ Guardia Civil y@policiaestán en contacto con@Adif_esy resto de las autoridades afectadas para aclarar lo sucedido e identificar a los responsables. pic. twitter. com/e. Z 1 W 3 R ZU 1 L Ambos cuerpos mantienen activo desde hace 15 años el llamado \"Plan Permanente de Respuesta de Actividades Ilícitas relacionadas con el Cobre\", impulsado por el Gobierno del entonces presidente. Mariano Rajoypara \"evitar la aparición o consolidación de grupos u organizaciones relacionadas con la apropiación, receptación, comercio o cualquier disposición ilegal de cobre en sus diversas formas\". El Plan contempla herramientas para mejorar la investigación de este tipo de robos de cobre como uncenso de industrias, depósitos, redes de distribución, de servicios y otras instalaciones donde se fabrique, procese, utilice o almacene el cobre que es susceptible de ser sustraído. Sin embargo, la realidad es que este tipo de actuaciones se han incrementado en los últimos años. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-05/contradicciones-muchas-incognitas-por-resolver-caos-ave-madrid-sevilla-vuelve-a-poner-en-entredicho-gestion-del-gobierno-7250323/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "AVE",
        "gestión",
        "Gobierno",
        "Renfe",
        "Iryo",
        "Óscar Puente",
        "sabotaje",
        "viajeros",
        "trenes",
        "cable",
        "Toledo",
        "alta velocidad",
        "Madrid-Sevilla",
        "catenaria",
        "robo",
        "investigación",
        "Guardia Civil",
        "Adif",
        "Fernando Grande"
      ],
      "nombres_propios": [
        "AVE",
        "Renfe",
        "Iryo",
        "Óscar Puente",
        "Toledo",
        "Madrid-Sevilla",
        "ABC",
        "Onda Cero",
        "Cadena SER",
        "Puente de Mayo",
        "Ministerio del Interior",
        "Adif",
        "Fernando Grande"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del Gobierno en relación con el incidente en el AVE, lo que sugiere una postura de derechas.",
      "El tono utilizado hacia el ministro de Transportes, Óscar Puente, es negativo, lo que puede indicar una postura de derechas.",
      "El artículo se publicó en Libertad Digital, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      334,
      1128,
      1129,
      1130,
      1014,
      1131,
      1133,
      1134,
      2
    ]
  },
  {
    "titulo": "Óscar Puente insiste en el «sabotaje» de la línea ferroviaria: «Esperamos a ver si tiene un interés económico o tiene un interés de otro tipo»",
    "subtitulo": "El ministro cifra en apenas 1.000 euros el beneficio por el cobre robado, una cantidad «mínima» en comparación con el caos generado Renfe contradice a Puente: el caos en la circulación se debe al enganchón de un tren con la catenaria Directo | Últimas noticias sobre el caos ferroviario",
    "periodico": "abc",
    "autor": "Lorena Gamarra",
    "articulo": "El ministro de Transporte y Movilidad Sostenible, Óscar Puente, ha dejado abierta este lunes la posibilidad de que detrás de la interrupción provocada enla circulación de trenes entre Madrid y Sevillahaya un móvil más allá del económico derivado del robo de cableado, que ha cifrado en apenas 1. 000 euros de beneficio para los ladrones.",
    "url": "https://www.abc.es/economia/oscar-puente-insiste-sabotaje-linea-ferroviaria-ido-20250505094720-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/05/sabotaje-kOPI-U709219969389J-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "sabotaje",
        "línea",
        "ferroviaria",
        "interés",
        "económico",
        "ministro",
        "beneficio",
        "cobre",
        "robado",
        "caos",
        "circulación",
        "Renfe",
        "tren",
        "catenaria",
        "noticias"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Madrid",
        "Sevilla"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en las declaraciones del ministro Óscar Puente, miembro del PSOE, un partido de izquierdas, pero lo hace desde una perspectiva crítica, sugiriendo que puede haber una falta de claridad o transparencia en su gestión.",
      "El medio de comunicación, ABC, es conocido por su orientación ideológica de derechas.",
      "El enfoque de la noticia está en la seguridad y el crimen, temas que suelen ser enfocados desde una perspectiva de derechas."
    ],
    "id_claves": [
      1128,
      703,
      1118,
      1140,
      579,
      577,
      1141,
      1142,
      1116,
      198,
      1143,
      199,
      1133,
      1144
    ]
  },
  {
    "titulo": "Ayuso dice que \"todo es un caos\" con Sánchez tras el \"el bochornoso apagón\" y el \"desastre ferroviario\"",
    "subtitulo": "La presidenta de la Comunidad de Madrid apunta hacia el \"desprestigio\" internacional que estos episodios están llevando a España.",
    "periodico": "libertad_digital",
    "autor": "LD/Agencias",
    "articulo": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha subrayado este lunes el \"bochornoso apagón\" de hace una semana o \"el desastre ferroviario\" en el regreso de la operación del puente de mayo como \"dos símbolos de desprestigio de España en el mundo\", y ha alertado de que con el Gobierno de. Pedro Sánchez\"nada funciona\". \"Desde hace muchos años faltan reformas profundas, falta sentido de Estado ydesde que está gobernando Pedro Sánchez todo es un caos\", ha recalcado en declaraciones a los medios antes de la presentación del desayuno informativo del Fórum Europa protagonizado por el presidente de C EP YM E, Gerardo Cuerva. La presidenta madrileña se ha referido así al apagón que el pasado lunes afectó a la Península Ibérica y a las afecciones en la red ferroviaria registrados entre Madrid y Andalucía como ejemplos que, según ella, demuestran que \"nada funciona\" con el Ejecutivo de Pedro Sánchezen España. En concreto, unos 10. 700 viajeros de 30 trenes se han visto afectados por el robo de cable en la línea de alta velocidad Madrid-Sevilla que se ha producido en cuatro puntos diferentes a su paso por la provincia de Toledo, a lo que se ha sumado un tren de Iryo que \"ha tenido un enganchón en la catenaria. Renfe ha previsto reanudar progresivamente la circulación desde Madrid a Andalucía en torno a las 09. 30 horas El ministro de Transportes y Movilidad Sostenible, Óscar Puente, ha denunciado \"un acto grave sabotaje\" en la línea de alta velocidad Madrid-Sevilla, con robos de cable en distintos puntos, por lo que ha asegurado que la Guardia Civil ya está investigando estos hechos que considera \"muy graves\". En este sentido, la presidenta madrileña ha indicado que \"nadie está a favor de que haya ningún sabotaje\" y \"si eso es así\", ha indicado, es un hecho condenable, pero ha advertido que también \"queda claro\" con esta situación \"que con este Gobierno nada funciona\". \"Lo que está ocurriendo en la red ferroviaria, que nunca había funcionado tan mal, está sucediendo en las pymes, en los temas de natalidad, en los temas de inmigración, en los temas económicos. Funciona todo mal. Todo aquello que tiene que ver directamente con el Gobierno, y no digamos el apagón eléctrico, el futuro energético de España, todo es un caos. Todo va a peor y España no se merece, ni su buen nombre ni su economía, que estemos en estas\", ha apuntado. Sobre el apagón eléctrico, Ayuso ha reclamado de nuevo al Ejecutivo central que diga \"la verdad\"y \"deje de echarle la culpa a las energéticas cuando esto es una cuestión de una empresa estatal y es un monopolio\", en referencia a Red Eléctrica, cuyo principal accionista es el Estado. \"Que deje de buscar siempre culpablesy que piense en la España dentro de diez, quince años, para que se entrenan las reformas necesarias\", ha exhortado la jefa del Gobierno madrileño. Por último, la líder de lospopularesmadrileños ha advertido que España tiene \"muchísimos problemas larvados desde hace largo tiempo y ahora todos los días, uno tras otro, van apareciendo\".",
    "url": "https://www.libertaddigital.com/madrid/2025-05-05/ayuso-dice-que-todo-es-un-caos-con-sanchez-tras-el-el-bochornoso-apagon-y-el-desastre-ferroviario-7250180/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "caos",
        "apagón",
        "desastre",
        "ferroviario",
        "desprestigio",
        "España",
        "reformas",
        "profundas",
        "sentido",
        "Estado",
        "funciona",
        "pymes",
        "natalidad",
        "inmigración",
        "económicos",
        "energético",
        "culpables",
        "monopolio",
        "reformas",
        "necesarias"
      ],
      "nombres_propios": [
        "Isabel Díaz Ayuso",
        "Pedro Sánchez",
        "Fórum Europa",
        "Gerardo Cuerva",
        "Península Ibérica",
        "Madrid",
        "Andalucía",
        "Toledo",
        "Iryo",
        "Renfe",
        "Óscar Puente",
        "Guardia Civil",
        "Red Eléctrica"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno actual, liderado por Pedro Sánchez, atribuyéndole diversos problemas y desastres ocurridos recientemente en España.",
      "El enfoque de la noticia es claramente de derechas, ya que se centra en la crítica a las políticas y la gestión del gobierno de izquierdas.",
      "El periódico en el que se publica la noticia, Libertad Digital, es conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      198,
      86,
      1146,
      1147,
      1148,
      1149,
      1150,
      1151,
      1152,
      1153,
      1154,
      1155,
      600,
      85,
      1156,
      1157,
      1149,
      1158
    ]
  },
  {
    "titulo": "Renfe contradice a Puente sobre el «sabotaje» del robo de cable: la interrupción de la circulación se debe al enganchón de un tren con la catenaria",
    "subtitulo": "Según el presidente de la compañía, el robo de cobre en cuatro puntos de Toledo provocó retrasos pero el operador sostiene que fue el percance con un Iryo lo que dinamitó la situación Marta, una médico atrapada cuatro horas: «Una botella de agua para todo el vagón» Directo | Últimas noticias sobre el caos ferroviario",
    "periodico": "abc",
    "autor": "Lorena Gamarra",
    "articulo": "Las líneas de Alta Velocidad han vividouna nueva jornada de caos en las últimas horasque ha obligado a miles de viajeros a pasar la noche varados en trenes por distintos puntos del país en plena operación retorno por el puente de mayo. En total, más de 30 servicios de la línea Madrid - Sevillase han visto afectados, lo que se traduce en 10. 700 pasajeros.",
    "url": "https://www.abc.es/economia/puente-responsabiliza-caos-ferroviario-robo-cable-renfe-20250505075648-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/05/atocha4-kyyH-U709216036405AC-1200x840@diario_abc.jpg",
    "temas": [
      "Economía y Finanzas",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "Renfe",
        "Puente",
        "sabotaje",
        "robo",
        "cable",
        "interrupción",
        "circulación",
        "enganchón",
        "tren",
        "catenaria",
        "presidente",
        "compañía",
        "cobre",
        "Toledo",
        "retrasos",
        "percance",
        "Iryo",
        "situación",
        "Marta",
        "médico"
      ],
      "nombres_propios": [
        "Lorena Gamarra"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en el incidente de Renfe, una empresa pública, lo que puede indicar una postura crítica hacia la gestión pública.",
      "El artículo menciona a Puente, posiblemente refiriéndose a Óscar Puente, el portavoz del PSOE, en un tono que podría interpretarse como crítico o desafiante.",
      "El artículo se publicó en ABC, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      1128,
      1134,
      1014,
      1163,
      1143,
      1164,
      199,
      1133,
      1041,
      132,
      1142,
      1165,
      1166,
      339,
      1168
    ]
  },
  {
    "titulo": "Moreno exige a Sánchez \"una importante inversión ferroviaria\" en Andalucía: \"Nos merecemos el mismo trato que Cataluña\"",
    "subtitulo": "\"Andalucía necesita del interés del Gobierno de España en materia ferroviaria; no podemos permanentemente estos retrasos\".",
    "periodico": "libertad_digital",
    "autor": "Paco CobosSeguir a paco_cobosg",
    "articulo": "El presidente de Andalucía, Juanma Moreno, ha denunciado este lunes el trato desfavorable que, a su juicio, recibe su comunidad autónoma frente a otras como País Vasco y Cataluña respecto a la inversión ferroviaria después de que, según ha dicho, la semana pasada Andalucía fuerala última región en recuperar la luz tras el apagóny que, posteriormente, haya sido la primera en sufrir problemas con los trenes. \"Nos merecemos el mismo trato que Cataluña\", ha aseverado el presidente andaluz. En este sentido, el líder de lospopularesandaluces ha reclamado al Gobierno presidido por. Pedro Sánchez\"una importante inversión ferroviaria\" en su región recalcando que otras comunidades menos pobladas reciben un trato favorable respecto a este tipo de inversiones. \"Lo único que pedimos es que sean justos con nosotros nosotros; nos merecemos un trato exactamente igual que el que se le está dando a otras comunidades, especialmente a Cataluña y País Vasco\", ha espetado el presidente del P P de Andalucía antes de recordar que estacomunidad es \"leal como ninguna al conjuntode este gran proyecto común y compartido que es España\". En este mismo sentido, ha expuesto que \"está claro\" que los ciudadanos están \"sufriendo un deterioro progresivo y constante de la línea ferroviariaen Andalucía\", que se refleja en constantes retrasos en los cercanías de la región y en episodios de caos ferroviario como el que se ha visto durante la noche de este domingo y que repercutirá, al menos, a los trenes previstos para este lunes, que han sufrido retrasos en la hora de salida y de llegada. #Andalucíafue la última comunidad en recuperar la luz tras el apagón y ahora es la primera en volver a sufrir problemas en los trenes. Pedimos al Gobierno de la Nación una importante inversión ferroviaria en nuestra tierra y que sea justo con los andaluces. pic. twitter. com/Kebw. P Xb. Qg 3 De esta forma se ha mostrado el dirigente del P P en declaraciones a los medios de comunicación antes de inaugurar la variante de las Angosturas en la A-333, en Priego de Córdoba; donde ha lamentado que \"miles de personas\" se quedasen atrapadas en los trenes con salida o destino de Andalucía y estuvieran \"sin luz\" durante horas. Algo que, según ha dicho, repercute en la imagen de Andalucía y de España, dañando la \"capacidad competitiva\" de Andalucíafrente a otras comunidades y perjudicando al \"interés económico de decenas de familias\" andaluzas. Por ello, ha reclamado al Gobierno nacional que muestre un interés, a su juicio inexistente, por Andalucía al igual que lo hace con otras comunidades autónomas. \"Andalucía necesita del interés del Gobierno de Españaen materia ferroviaria; no podemos permanentemente estos retrasos\", ha sentenciado el presidente andaluz.",
    "url": "https://www.libertaddigital.com/andalucia/2025-05-05/moreno-exige-a-sanchez-una-importante-inversion-ferroviaria-en-andalucia-nos-merecemos-el-mismo-trato-que-cataluna-7250336/",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "inversión",
        "ferroviaria",
        "Andalucía",
        "trato",
        "Cataluña",
        "País Vasco",
        "problemas",
        "trenes",
        "populares",
        "comunidades",
        "España",
        "deterioro",
        "línea",
        "retrasos",
        "caos",
        "medios",
        "comunicación",
        "Córdoba",
        "competitiva",
        "económico"
      ],
      "nombres_propios": [
        "Juanma Moreno",
        "Pedro Sánchez",
        "P P de Andalucía"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica al gobierno actual presidido por Pedro Sánchez, quien es de un partido de izquierdas, por la falta de inversión en infraestructuras en Andalucía.",
      "El artículo muestra una postura favorable hacia Juanma Moreno, presidente de Andalucía y líder del Partido Popular, un partido de derechas.",
      "El artículo se publica en Libertad Digital, un medio conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      820,
      1118,
      1170,
      653,
      1130,
      615,
      1173,
      1174,
      703,
      1165,
      198,
      191,
      1070,
      780,
      579
    ]
  },
  {
    "titulo": "Estos son los cincos puntos donde se produjo el robo de cable que ha afectado a más de 30 trenes",
    "subtitulo": "Los autores del robo sustrajeron unos 150 metros de cable de cobre en la provincia de Toledo, en una zona de difícil acceso Más de 10.000 pasajeros afectados y Óscar Puente insiste en una acción deliberada",
    "periodico": "abc",
    "autor": "ABC",
    "articulo": "La red ferroviaria española volvió a sufrir un grave contratiempo este domingo. Más de 30 trenesse vieron afectados por el robo de cobre en distintos puntos del tramo de vía que cubre lalínea Madrid - Sevilla, lo que generó un enorme caos.",
    "url": "https://www.abc.es/economia/cincos-puntos-produjo-robo-cable-afectado-trenes-20250505181329-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/05/GqLGfeDXIAAPbNj-kPPI-U70925964693vsD-1200x840@diario_abc.jpg",
    "temas": [
      "Seguridad y Crimen",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "robo",
        "cable",
        "trenes",
        "cobre",
        "Toledo",
        "pasajeros",
        "acción",
        "deliberada",
        "red",
        "ferroviaria",
        "contratiempo",
        "línea",
        "Madrid",
        "Sevilla",
        "caos"
      ],
      "nombres_propios": [
        "Óscar Puente"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El enfoque de la noticia es sobre un incidente de seguridad y crimen que ha afectado a la economía y la sociedad.",
      "El tono de la noticia es neutral hacia las figuras políticas mencionadas.",
      "La noticia sigue la línea editorial del periódico ABC, que es de derechas."
    ],
    "id_claves": [
      1134,
      1014,
      1130,
      1142,
      1111,
      1114,
      1115,
      102,
      1118,
      1178,
      703,
      198
    ]
  },
  {
    "titulo": "Iryo asegura que el tren estaba parado cuando se produjo el fallo en la catenaria",
    "subtitulo": "El suceso tuvo lugar este domingo a las 21.30 cuando ya se producían grandes retrasos por el robo de 150 metros de cable en la línea de alta velocidad Madrid-Sevilla Óscar Puente insiste en el «sabotaje» de la línea ferroviaria: «Esperamos a ver si tiene un interés económico o tiene un interés de otro tipo»",
    "periodico": "abc",
    "autor": "Antonio Ramírez Cerezo",
    "articulo": "El nuevo capítulo del caos ferroviarios asola este lunes a las principales estaciones del país y deja ya a más de 10. 000 afectados por retrasos y cancelaciones en la alta velocidad, muchos de ellos incluso teniendo que haber pasado la noche dentro de un tren. El ministro de Transportes, Óscar Puente, ha señalado como causante del suceso a un «acto de sabotaje» por el robo de 150 metros de cableen la línea Madrid-Sevillael domingo, que ha afectado a los sistemas de señalización de la vía, y más tardeel presidente de Renfe, Álvaro Fernández Heredia, expuso como segundo motivo el «enganchón en la catenaria» de un tren de Iryo que dejó al resto de trenes sin energía para continuar el viaje.",
    "url": "https://www.abc.es/economia/iryo-descarta-enganchon-catenaria-asegura-tren-parado-20250505114813-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/05/1496027695-R0HexiGytQoGxngnvGTeohN-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "tren",
        "retrasos",
        "cancelaciones",
        "alta",
        "velocidad",
        "noche",
        "ministro",
        "Transportes",
        "sabotaje",
        "robo",
        "cable",
        "línea",
        "Madrid-Sevilla",
        "sistemas",
        "señalización",
        "vía",
        "presidente",
        "Renfe",
        "motivo",
        "energía"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Álvaro Fernández Heredia",
        "Iryo"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en los problemas de la red ferroviaria, que es un tema de interés público y de gestión gubernamental.",
      "Se menciona al ministro de Transportes, Óscar Puente, y al presidente de Renfe, Álvaro Fernández Heredia, en un tono crítico, lo que sugiere una postura de derechas.",
      "El artículo sugiere que el gobierno es responsable de los problemas en la red ferroviaria, lo que es consistente con una postura de derechas que critica la gestión pública."
    ],
    "id_claves": [
      199,
      1165,
      1179,
      888,
      1117,
      151,
      577,
      1128,
      1134,
      1014,
      703,
      1181,
      1182,
      971,
      1041,
      1183,
      158
    ]
  },
  {
    "titulo": "El C.D. Leganés, Los Morancos o el alcalde de Málaga entre los afectados por los paros en alta velocidad de este domingo",
    "subtitulo": "Según ha informado Adif, el servicio entre Madrid y Andalucía ha quedado restablecido pasadas las 10.02 horas de esta mañana de lunes Marta, una médica atrapada cuatro horas en el AVE Sevilla-Madrid : «Dieron una botella de agua para todo el vagón» Sigue la última hora del caos ferroviario en directo",
    "periodico": "abc",
    "autor": "ABC",
    "articulo": "Miles de personas han quedado atrapadas en trenes de alta velocidad y Avant sin comida ni bebida este domingo en trenes que cubrían la línea Madrid-Sevilla a la altura de Toledo. Las causas de lo ocurrido las atribuye a un sabotaje el ministro de Transportes. Según ha informado en sus redes sociales, se ha debido a un robo de cableocurrido en cuatro puntos distintosde las localidades de Los Yébenes y Manzaneque. Por su parte, desde Renfehan atribuido el caos al enganchón de un tren. Iryo a la catenaria, lo que dejó sin energía al resto de convoyes. Desde la citada compañía han desmentido esa teoría.",
    "url": "https://www.abc.es/economia/leganes-morancos-alcalde-malaga-afectados-paros-alta-20250505102202-nt.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/05/05/atocha4-kyyH--366x256@diario_abc.jpg",
    "temas": [
      "Sociedad y Cultura",
      "Seguridad y Crimen",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "trenes",
        "alta",
        "velocidad",
        "Madrid-Sevilla",
        "Toledo",
        "sabotaje",
        "ministro",
        "Transportes",
        "robo",
        "cable",
        "Yébenes",
        "Manzaneque",
        "Renfe",
        "caos",
        "energía",
        "convoyes"
      ],
      "nombres_propios": [
        "C.D. Leganés",
        "Los Morancos",
        "Málaga",
        "Adif",
        "Marta"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo menciona un sabotaje que afecta a la infraestructura de transporte, lo que puede ser interpretado como una crítica a la gestión del gobierno actual.",
      "El tono del artículo es crítico hacia Renfe, una empresa pública, lo que puede indicar una postura favorable a la privatización o al menos una crítica a la gestión pública.",
      "El periódico ABC, en el que se publica el artículo, es conocido por su orientación de derechas."
    ],
    "id_claves": [
      1130,
      888,
      1117,
      1128,
      577,
      1134,
      1014,
      198,
      158,
      1187
    ]
  },
  {
    "titulo": "El Gobierno de Trump pagará 1.000 dólares a los migrantes sin papeles que se vayan voluntariamente de Estados Unidos",
    "subtitulo": "El Ejecutivo de Trump ha presentado la \"autodeportación\" como una opción para los migrantes sin papeles, prometiendo que las autoridades \"les restarán prioridad\" si lo hacen",
    "periodico": "el_plural",
    "autor": "Sergio Ramiro",
    "articulo": "El Gobierno de Donald Trump ha asegurado queabonará 1. 000 dólares a cada migrante sin papeles que decida regresar voluntariamente a su país de origen. Esta medida, anunciada por el Departamento de Seguridad Nacional (D HS) en un comunicado este lunes, forma parte de laagresiva estrategia de deportación del Ejecutivo estadounidense. El organismo ha argumentado que lo recibirán las personas en situación administrativa irregular en el país, siempre y cuando usen una aplicación llamada C BP Home para \"autodeportarse\", mientras que las autoridades tambiénrestarán prioridad a su detención y expulsión si optan por esta vía. Originalmente, C BP Homeera la aplicación creada porel Ejecutivo de Joe Biden. ​​​​​​​ Se llamaba C BP One y tenía como fin que las personas migrantes pidieran cita para tramitar su petición de asilo sin entrar a Estados Unidos. Con la llegada de Trump al poder, se le cambió el nombre y su funcionalidad, usada ahora para llevar a cabo estas autoexpulsiones del país a cambio de una cantidad irrisoria de dinero. Esta actuación busca meter miedo a los inmigrantes, complementada con otros métodos como el envío de más de 200 venezolanos a la prisión de El Salvador o las deportaciones masivas con aviones. \"Si estás aquí ilegalmente, la autodeportación es la forma más segura, eficaz y económica de salir de Estados Unidos y evitar ser arrestados. El D HS ahora ofrece a los inmigrantes ilegales ayuda financiera para el viaje y una asignación para regresar a su país de origen a través de la aplicación C BP Home\", ha argumentado la secretaria de Seguridad Nacional, Kristi Noem. Por otra parte, el pasado mes de abril, un juez federal de Estados Unidos valoró que existecausa probable para declarar en desacatoal Gobierno de Donald Trump después de que violase su orden para las deportaciones masivas de migrantes venezolanos bajo una ley de guerra. Así lo comunicó el juez de distrito de Estados Unidos en Washington, James Boasberg, asegurando que la Administración Trump demostró \"desprecio intencional\" por su orden del 15 de marzo, que establecía laprohibición de continuar con las deportacionesde presuntos pandilleros venezolanos a El Salvador bajo la denominada Ley de Enemigos Extranjeros. En el momento en el que Boasberg emitió esta orden, dos aviones de venezolanos se dirigían de Estados Unidos a El Salvador y no volvieron. \"El Tribunal no llega a tal conclusión [la de desacato]a la ligera o precipitadamente. De hecho, ha dado a los Demandados amplia oportunidad de rectificar o explicar sus acciones\", dilucidaba el magistrado en el texto. \"Ninguna de las respuestas ha sido satisfactoria\", señaló. Todo este embrollo surge cuando Trump invoca la. Ley de Enemigos Extranjeros, que data del año 1798. Esta legislación permite laexpulsión de individuos durante tiempos de guerra. Para justificar las expulsiones, la administración se amparó en que los migrantes pertenecían a la organización criminal Tren de Aragua. Un día después de la invocación de la ley, Boasberg bloqueó su uso, en el momento en quedos aviones cargados con los migrantes ya estaban en ruta hacia El Salvador, y ordenó un regreso que no se cumplió, desatando una batalla legal que ha escalado hasta los niveles actuales, con Trump llegando a sugerir un juicio político contra el magistrado. A su vez, esta práctica desde la administración Trump ha provocado fuerte rechazo tanto dentro de Estados Unidos como a nivel internacional. La O NG 'Human Rights Watch' acusó a E EU U y El Salvador de incurrir en prácticas de \"desaparición forzada\" en su informe reciente. A pesar de las críticas, la Administración de Trump defiende las expulsiones, alegando que los migrantes tienen vínculos con pandillas como el Tren de Aragua y M S-13, grupos recientemente clasificados como terroristas por Washington. No obstante, diferentes investigaciones de medios independientes han revelado que muchos de los migrantes enviados a El Salvador no tienen antecedentes penales. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/gobierno-trump-pagara-1000-dolares-migrantes-sin-papeles-vayan-voluntariamente-estados-unidos_351459102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/62/50/8/trump-en-el-despacho-ovalado-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "migrantes",
        "autodeportación",
        "Trump",
        "dólares",
        "voluntariamente",
        "estrategia",
        "deportación",
        "aplicación",
        "Biden",
        "cambio",
        "funcionalidad",
        "miedo",
        "venezolanos",
        "prisión",
        "El Salvador",
        "aviones",
        "arrestados",
        "ayuda",
        "financiera",
        "viaje"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Departamento de Seguridad Nacional",
        "Joe Biden",
        "Kristi Noem",
        "James Boasberg",
        "Ley de Enemigos Extranjeros",
        "Tren de Aragua"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la política de deportación del gobierno de Trump, lo que sugiere una postura de izquierdas.",
      "El tono del artículo es claramente negativo hacia las políticas de Trump, lo que indica una orientación de izquierdas.",
      "El artículo menciona a figuras políticas de derechas (Trump, Kristi Noem) en un contexto negativo, lo que sugiere una postura de izquierdas."
    ],
    "id_claves": [
      1191,
      1192,
      1193,
      1194,
      268,
      1195,
      1196,
      726,
      1198,
      1199,
      1200,
      1201,
      1203,
      1204,
      815,
      1205,
      787
    ]
  },
  {
    "titulo": "Israel da luz verde a la “conquista” de Gaza y promete “retener los territorios”",
    "subtitulo": "Netanyahu afirma que se trasladará forzosamente a la población de la Franja \"por su propia protección\"",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "El gabinete de seguridad de Israel ha aprobado este lunes la ampliación de su operación en la Franja de Gaza que establece una “presencia sostenida” en la región. Este planteamiento promete“conquistar Gaza y retener los territorios”. Esta decisión, aprobada de forma unánime, incluye eldesplazamiento forzoso de decenas de miles de residentes hacia el sur de Palestinay contempla el permiso para la entrada de ayuda humanitaria en “zonas estériles”, según el ministro de Comunicación de Israel, Shlomo Karhi, tras dos meses de bloqueo. Sin embargo, El ministro de Finanzas, Bezalel Smotrich, les ha contado a periodistas este lunes que Israel tomará el control de “toda la ayuda humanitaria” para que “no se convierta en suministros para Hamás”. El primer ministro de Israel, Benjamín Netanyahu, ha afirmado que va a ser una ofensiva intensiva. “Se sacará la población para su propia protección”, afirma en un video publicado en redes sociales, algo a lo que ha aludido el presidente estadounidense, Donald Trump, hace unos mesespara construir “la Riviera de Oriente Medio”. Ha afirmado que, aunque la libertad de rehenes es uno de los objetivos de su operación en la Franja -objeto de fricción en las negociaciones entre el gobierno israelí y Hamás-, “en la guerra, hay un objetivo supremo. Y ese objetivo es la victoria sobre [sus] enemigos”. Afirma que “eso es lo que se va a conseguir”. Un alto oficial de defensa israelí ha afirmado que “hay una ventana de oportunidad” para un acuerdo de rehenes en Gaza durante lavisita de Trump, programada para la semana que viene, pero que, si no se consigue un acuerdo, “la. Operación ‘Cuadrigas de Gideon’empezará con gran intensidad y no parará hasta que se cumpla todos sus objetivos”, según Reuters. A diferencia de lasoperaciones israelíes en Gaza hasta ahora, que han consistido en el lanzamiento de asaltos y posteriormente, la retirada del ejército -estrategia que se utilizó en el último agravamiento entre Israel y Hezbolá hasta finales del año pasado-, Netanyahuha confirmado que “la intención es elopuesto de eso”. “La población civil debe retirarse de zonas donde nuestras fuerzas están operando”, señala Karhi en un comunicado en sus redes sociales. “Esto es una condición fundamental para llevar a cabo una guerra determinada y parallevar a nuevos rehenes a casa”, ha afirmado el ministro de Comunicación este lunes. Además, ha garantizado que, para el gobierno israelí: “La solución real y profunda parael problema en Gaza solo se hallará con el avance completo del plan de emigración”. Smotrich ha hecho eco de este mensaje, instando a la aceptación de la palabra “ocupación” dado que no se entregarán las áreas “conquistadas” de la Franja “ni siquiera a cambio de rehenes”. Ha señalado que esto es un paso precio a imponer la“soberanía\" israelí sobre el enclave. Tras un alto el fuego frágil que terminó hace dos meses y múltiples insistencias internacionales para iniciar la segunda fase de negociaciones con Hamás, Israel no ha dado indicaciones recientes de estar dispuesto a reabrir el diálogo con Hamáspara avanzar con las etapas del alto al fuego delimitadas por los mediadores del conflicto. Los hutíes (también conocidos como Ansar Allah), clasificados por Estados Unidos como una organización terrorista, lanzaron un misil que aterrizó cerca del aeropuerto principal israelí, Ben Gurion, este domingo. En respuesta, tanto el primer ministro israelí como el presidente estadounidense han condenado el ataque, vinculándolo con unaorquestación iraní. Trump ha afirmado en sus redes sociales que los ataques provenientes de los hutíes “emanan de y son creados por Irán”. Además de condenar el ataque, afirma que“cualquier ataque futuro o retaliación de los ‘hutíes’ será recibida con gran fuerzay no hay garantía de que esta fuerza se detenga allí”. A esto, Netanyahu ha replicado que “el presidente Trump tiene toda la razón” y que “Israel responderá al ataque hutí”. El mes pasado, Washington bombardeó Yemenpara frenar la ofensiva de los hutíes en contra el conflicto armado en Gaza a través del bloqueo del acceso marítimo del estrecho del Mandeb. La inteligencia estadounidense señaló a principios de año que el gobierno israelí estaba planeando una intervención en Yemen, lo que tenía el potencial de desembocar en una guerra regional con el potencial de expandirse. Por ello, tal y como se señaló en losmensajes filtradosdel grupo de Signal entre el círculo cercano de Trump, Estados Unidos intervino en el país árabe paraprevenir un conflicto más amplio por la posible intervención de Israel. “De ahora en adelante, cualquier disparo de los hutíes estará visto como un disparo del armamento y el liderazgo de Irán e Irán será el responsable y sufrirá las consecuencias, y¡esas consecuencias serán nefastas!”, amenaza Trump. Por ello, Netanyahu ha calificado a los iraníes como “maestros del terror”. Por ello, el ministro de Exteriores de Irán, Seyed Abbas Araghchi, ha condenado el plan de Israel de ocupar Gaza y ha criticado el involucramiento de Trump:“Apoyo letal al genocidio de Netanyahu en Gaza y hacer la guerra por parte de Netanyahu en Yemen no ha conseguido nada para los estadounidenses”. Aludiendo al bombardeo estadounidense a Yemen el mes pasado, Araghchi ha condenado al primer ministro israelí por “intentar, descaradamente, dictar lo que el presidente Trump puede y no puede hacer con su diplomacia en Irán” y que está “entrometiéndose” en el gobierno estadounidense para“arrastrarle hacia otro desastre en la región”. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/israel-da-luz-verde-conquista-gaza-promete-retener-territorios_351458102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/37/9/cadaveres-de-palestinos-son-llevados-al-hospital-al-shifa-para-un-funeral-en-gaza-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Israel",
        "Gaza",
        "conquista",
        "territorios",
        "desplazamiento",
        "población",
        "ayuda",
        "humanitaria",
        "ofensiva",
        "victoria",
        "enemigos",
        "rehenes",
        "operación",
        "defensa",
        "emigración"
      ],
      "nombres_propios": [
        "Netanyahu",
        "Shlomo Karhi",
        "Bezalel Smotrich",
        "Donald Trump",
        "Hamás",
        "Hezbolá"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la decisión del gobierno de Israel de expandir su operación en Gaza, lo que puede interpretarse como una postura de izquierdas que defiende los derechos humanos y se opone a las acciones militares agresivas.",
      "El tono del artículo hacia Netanyahu y su gobierno es negativo, lo que indica una postura de izquierdas, ya que Netanyahu es conocido por su política de derechas.",
      "El artículo menciona el desplazamiento forzoso de la población y el control de la ayuda humanitaria por parte de Israel, lo que puede interpretarse como una crítica a las políticas de seguridad y humanitarias de Israel, una postura típicamente de izquierdas."
    ],
    "id_claves": [
      1214,
      1215,
      407,
      1216,
      815,
      1217,
      442,
      1218,
      1219,
      1220,
      715,
      748,
      1221
    ]
  },
  {
    "titulo": "Ortega Smith traspasa todos los límites imaginables con Sánchez: “Eres un gilipollas”",
    "subtitulo": "El portavoz de Vox en Madrid ha calificado despectivamente al presidente del Gobierno por su intervención en el Cercle d'Economia",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha participado este lunes en el. Cercle d'Economia, celebrado en Barcelona. Allí, ha tratado diferentes cuestiones de actualidad, entre ellas, elapagón que dejó sin suministro eléctrico a todo el paísel pasado lunes, 28 de abril, y cómo los ciudadanos respondieron ejemplarmente ante esta situación de crisis. En ese marco, pronunció las siguientes palabras:\"España y Cataluña somos sociedades y países extraordinarios\", desatando la ira de la extrema derecha. El portavoz de Vox en el Ayuntamiento de Madrid, Javier Ortega Smith, se ha hecho eco de este discurso de Sánchez y hatraspasado todos los límitescon los calificativos que ha usado para definirle. \"Sea cual sea la adversidad, nuestros conciudadanossiempre responden de manera unida y dando ejemplo al mundo. Lo hicieron durante la pandemia, lo hicieron con la respuesta solidaria en la D AN A, ante la invasión de Ucrania y también su derivada energética, y frente a la actual guerra comercial, y lo han vuelto a hacer en el día del corte de electricidad. Ninguna sociedad del mundo hubiera respondido como la nuestra. Creo que esto es muy importante reivindicarlo porque. España y Cataluña somos sociedades y países extraordinarios\", fueron exactamente las palabras pronunciadas por Sánchez en su intervención. Equiparar a España y a Cataluña en el discurso no ha gustado en el seno de la ultraderecha, y ha sido el citado, Javier Ortega Smith, uno de los que ha lanzado uno de los mensajes más duros contra Sánchez, traspasando los límites que se le presuponen a la primera línea política y llamándole, directamente, \"traidor\" y \"gilipollas\". \"Además de un traidor, eres gilipollas\", ha sido el mensaje exacto a través de X -antigua Twitter- del que fuera secretario general de Vox entre 2016 y 2022. Además de un traidor, eres gilipollas@sanchezcastejon. https://t. co/t. Q P 1 c 3 rgq. M Otro de los asuntos tratados en el Cercle d'Economia ha sido el contexto geopolítico, especialmente tenso entre la guerra de Ucrania y las decisiones del presidente estadounidense, Donald Trump, en materia arancelaria. Con este telón de fondo, Sánchez ha lanzado unaarenga a la Unión Europea (U E), a la que ha reclamado la necesidad de abrir un debate sobre cómo responder a este panorama internacional. \"Europa tiene que despertar de una vez por todas\", ha trasladado el jefe del Ejecutivo desde Barcelona. \"No se trata de si debemos o no responder a este nuevo contexto geopolítico que se está configurando, sino de cómo debemos hacerlo\" ha añadido desde el Palau de Congressos de Catalunya, ubicado en la ciudad condal. España, a la que Sánchez ha ubicado en el \"cuadro de mandos de la Unión Europea\", tiene mucho que decir en este debate. \"Es fundamental que laperspectiva mediterránea que puede aportar Españasea tenida en cuenta\", ha valorado. Acompañado del presidente del Cercle d'Economia, Jaume Guardiola; el presidente de la Generalitat, Salvador Illa; el alcalde de Barcelona, Jaume Collboni; el ministro de Industria, Comercio y Turismo, Jordi Hereu; el delegado del Gobierno en Cataluña, Carlos Prieto, y demás autoridades, Sánchez ha puesto en valor el potencial del tejido económico español y europeo y ha analizado la situación de lasrelaciones que mantiene la Unióncon diferentes potencias mundiales. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/ortega-smith-traspasa-todos-limites-imaginables-sanchez-eres-gilipollas_351456102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/16/71/21/2/el-concejal-de-vox-en-el-ayuntamiento-de-madrid-javier-ortega-smith-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "Ortega",
        "Smith",
        "límites",
        "Sánchez",
        "gilipollas",
        "portavoz",
        "Vox",
        "Madrid",
        "despectivamente",
        "presidente",
        "Gobierno",
        "intervención",
        "Cercle",
        "Economia",
        "Barcelona",
        "cuestiones",
        "actualidad",
        "apagón",
        "suministro",
        "eléctrico",
        "país"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Javier Ortega Smith",
        "Donald Trump",
        "Salvador Illa",
        "Jaume Collboni",
        "Jaume Guardiola"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica fuertemente a Javier Ortega Smith, figura de la extrema derecha, por sus comentarios despectivos hacia Pedro Sánchez.",
      "El tono del artículo es claramente favorable hacia Pedro Sánchez y su intervención en el Cercle d'Economia, destacando su liderazgo y la respuesta de los ciudadanos ante la crisis.",
      "El artículo se publica en El Plural, un medio conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1229,
      1230,
      194,
      1231,
      1041,
      1232,
      712,
      1235,
      86,
      356,
      117,
      911
    ]
  },
  {
    "titulo": "Sánchez arenga a Europa y reclama un debate para responder al nuevo contexto geopolítico",
    "subtitulo": "“Europa tiene que despertar de una vez por todas”",
    "periodico": "el_plural",
    "autor": "P. R.",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha aprovechado su participación en un encuentro económico para lanzar unaarenga a la Unión Europea (U E), a la que ha reclamado la necesidad de abrir un debate sobre cómo responder alnuevo contexto geopolíticoque enfrenta el viejo continente y perseguir la unión fiscal y de capitales que se lleva años anunciando, pero que no termina de llegar. “Europa tiene que despertar de una vez por todas”, ha trasladado el jefe del Ejecutivo desde Barcelona. “No se trata de si debemos o no responder a este nuevo contexto geopolítico que se está configurando, sino de cómo debemos hacerlo”, ha añadido durante la inauguración de la 40ª Reunión Anual del Cercle d'Economia, en el Palau de Congressos de Catalunya, ubicado en la ciudad condal. España, a la que Sánchez ha ubicado en el “cuadro de mandos de la Unión Europea”, tiene mucho que decir en este debate. “Es fundamental que laperspectiva mediterránea que puede aportar Españasea tenida en cuenta”. Acompañado del presidente del Cercle d'Economia, Jaume Guardiola; el presidente de la Generalitat, Salvador Illa; el alcalde de Barcelona, Jaume Collboni; el ministro de Industria, Comercio y Turismo, Jordi Hereu; el delegado del Gobierno en Cataluña, Carlos Prieto, y demás autoridades, Sánchez ha puesto en valor el potencial del tejido económico español y europeo y ha analizado la situación de lasrelaciones que mantiene la Unióncon diferentes potencias mundiales. Sánchez ha sostenido sus críticas a lapolítica arancelariadel presiente de los Estados Unidos, Donald Trump, durante su intervención, instando a los Veintisiete a seguir el camino totalmente opuesto. “Europa solo tendrá futuro si profundiza en la integracióny apuesta por autonomía estratégica abierta […] porque, efectivamente, lo que no podemos hacer es encerrarnos como hacen otras economía y administraciones”, ha señalado. “No queremos una guerra comercia y por eso siempre estaremos a favor del diálogo y la negociación; y, por tanto, a favor del negocio internacional y la colaboración”, ha desgranado. En esta línea, ha instado al bloque europeo a sacar músculo como “primer bloque comercial del mundo”. La crisis arancelaria, “aunque ya no aparezca en las portadas”, no se ha disipado, ya que \"depende de la actitud y la voluntad negociadora de la administración estadounidense\", ha recordado, haciendo alusión al periodo de 90 días de negociación dado por Trump para alcanzar un acuerdo y durante el que sigue habiendo aranceles. Pase lo que pase, ha trasladado que España y Europa están en posición de afrontarlo. Ellíder español no ha obviado su viaje China, por el que recibió críticas de la oposición de derecha, y se ha mostrado favorable al acercamiento con este y otros bloques de los que la Unión está más alejado. “Defiendo quedesde Europa crezcamos en alianzas con otros terceros paísesy bloques comerciales (más allá de E EU U). Con África, Latinoamérica, Oriente Medio, pero también con China. “Por supuesto con China, que es un gigante asiático que está llamado a jugar un papel clave en el desarrollo de la humanidad”, ha apuntado. \"Dar la espalda a una realidad como la china es poco inteligente\", ha añadido, y ha explicado que se debe ser pragmático con esta aproximación y colaborar en aquellos temas que sean de la incumbencia de España y Europa. Europa \"necesita clarificar su estrategia con China\", ha expuesto, que no excluye para Sánchez defender su relación con Estados Unidos. El jefe de Ejecutivo no se ha olvidado del genocidio que Israel está desarrollando sobre la población Palestina, con respecto a la que ha subrayado que el. Gobierno seguirá \"firme\" en su defensa del derecho internacionaly, especialmente, del humanitario. Asimismo, ha reiterado su condena ante la situación \"lamentable y dramática del pueblo palestino\" y ha criticado las matanzas de civiles y la hambruna que, ha subrayado, atenaza a la zona, Una situación que ha tildado de inaceptable e intolerable. \"No les quepa duda de que haremos todo lo que esté en nuestra mano para apoyar a la población y a la movilización de la comunidad internacionalfrente a esta injusticia tan dramática que está viviendo el pueblo palestino\", ha dicho. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/sanchez-arenga-europa-reclama-debate-responder-nuevo-contexto-geopolitico_351436102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/24/9/sanchez-arenga-a-europa-y-reclama-un-debate-para-responder-al-nuevo-contexto-geopolitico-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "arenga",
        "Europa",
        "debate",
        "contexto",
        "geopolítico",
        "unión",
        "fiscal",
        "capitales",
        "despertar",
        "perspectiva",
        "mediterránea",
        "potencial",
        "tejido",
        "económico",
        "relaciones",
        "arancelaria",
        "integración",
        "autonomía",
        "estratégica",
        "negociación"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Unión Europea",
        "Cercle d'Economia",
        "Palau de Congressos de Catalunya",
        "España",
        "Jaume Guardiola",
        "Salvador Illa",
        "Jaume Collboni",
        "Jordi Hereu",
        "Carlos Prieto",
        "Donald Trump",
        "Estados Unidos",
        "China"
      ]
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en las declaraciones del presidente del Gobierno, Pedro Sánchez, quien pertenece al PSOE, un partido de izquierdas.",
      "El tono utilizado hacia Pedro Sánchez es neutral a positivo, lo que indica una orientación de izquierdas.",
      "La noticia destaca la defensa de Sánchez de políticas de integración y cooperación internacional, que son típicamente asociadas con la izquierda.",
      "El Plural, el periódico que publica la noticia, es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1240,
      521,
      1241,
      1242,
      342,
      1243,
      1244,
      1245,
      1246,
      1247,
      1248,
      1249,
      579,
      399,
      443,
      1250,
      1006,
      1007,
      1251
    ]
  },
  {
    "titulo": "Ayuso amenaza con llevar al Gobierno ante el Supremo en cinco días",
    "subtitulo": "La lideresa madrileña abre un nuevo frente de batalla contra Sánchez por la Ley de Eficiencia de la Justicia",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha anunciado este lunes que su gobierno interpondrá un recurso contencioso-administrativo ante el. Tribunal Supremosi antes del 10 de mayo el Ejecutivo centralno atiende su requerimientopara evaluar el coste que supondrá a las comunidades autónomas la implementación dela Ley de Eficienciade la Justicia. Durante la presentación de la maqueta de la futura Ciudad de la Justicia en la. Real Casa de Correos, Ayuso criticó al Gobiernopor no contar con el Poder Judicial ni con las autonomías para la puesta en marcha de esta normativa, que considera un \"cambio ideológicoen la organización del sistema judicial\". En su intervención, subrayó que los presidentes autonómicos son también garantes del \"orden constitucional, la unidad nacional, el Estado de derecho y los derechos fundamentales de todos los españoles\". La presidenta madrileña afirmó que la ley supone \"un nuevo intento de control del Poder Judicial\", ya que se ha elaborado \"sin contar con el propio Poder Judicial ni con las comunidades autónomas\". En sus palabras, la ley está \"disfrazada de palabras mágicas\" y representa \"un nuevo. Caballo de Troya de la ideologíaque no cree en la separación de poderes\". Añadió que donde dice \"eficiencia\" se debería leer \"control del Ejecutivo sobre la independencia judicial y el acceso a la tutela judicial efectiva\". Ayuso también criticó que la ley se presenta como una solución a los \"supuestos nuevos medios de resolución de conflictos\", pero considera que en realidad esconde \"ese sueño de los totalitariosde la justicia popular, la justicia sin jueces\". Aseguró que \"ninguna de estas amenazas es nueva\" y que desde hace décadas hay una obsesión por controlar el Poder Judicial, similar a lo que hacen muchos compañeros de ideología en otros lugares del mundo. La Comunidad de Madrid presentó el 10 de abril un requerimiento formal al Gobierno para queevaluara el coste real de esta. Leyde. Eficienciay dotara a las comunidades autónomas de la financiación suficiente. Según explicó Ayuso, si nose atiende al requerimiento antes del 10 de mayo, se interpondrá un recurso contencioso-administrativo ante el Tribunal Supremo. La Ley de Eficiencia de la Justicia, aprobada en diciembre de 2024, introduce una serie dereformas en el sistema judicial, como la creación de tribunales de instancia y la implementación de oficinas de justicia en los municipios. Sin embargo, según la Comunidad de Madrid, la leyno incluye una memoria económicaque contemple los costes para las comunidades autónomas. El consejero de Presidencia, Justicia y Administración, Miguel Ángel García, ha señalado que la adaptación de las infraestructuras judiciales y el aumento de los gastos de personal y tecnológicos supondrán, solo durante el primer año, uncoste adicional de 40 millones de eurospara la Comunidad de Madrid. Este conflicto se suma a otrosenfrentamientos entre el Gobierno central y la Comunidad de Madriden relación con la legislación autonómica. En el pasado, Ayuso ha recurrido ante el Tribunal Constitucionalleyes aprobadas por el Ejecutivo de. Pedro. Sánchez, como la Ley de Amnistía, que considera una \"ruptura con la separación de poderes\" y un intento de \"controlar el Poder Judicial\". Con la amenaza de recurrir al Tribunal Supremo, Ayusobusca presionar al Gobierno centralpara que atienda sus demandas de financiación y garantice que la implementación de la Ley de Eficiencia de la Justicia no suponga una carga económica para las comunidades autónomas. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/ayuso-amenaza-denunciar-gobierno-supremo-cinco-dias-ley-eficiencia-justicia_351434102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/23/9/europapress-6699717-presidenta-comunidad-madrid-isabel-diaz-ayuso-presenta-presidente-cepyme.jpeg",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Ayuso",
        "Gobierno",
        "Supremo",
        "Ley",
        "Eficiencia",
        "Justicia",
        "recurso",
        "contencioso-administrativo",
        "coste",
        "comunidades",
        "autónomas",
        "implementación",
        "orden",
        "constitucional",
        "unidad",
        "nacional",
        "derechos",
        "fundamentales",
        "españoles",
        "control",
        "Poder",
        "Judicial",
        "independencia",
        "tutela",
        "judicial",
        "efectiva",
        "conflictos",
        "totalitarios",
        "justicia",
        "popular",
        "financiación",
        "suficiente",
        "reformas",
        "sistema",
        "judicial",
        "tribunales",
        "oficinas",
        "municipios",
        "memoria",
        "económica",
        "infraestructuras",
        "gastos",
        "personal",
        "tecnológicos",
        "millones",
        "euros",
        "enfrentamientos",
        "legislación",
        "autonómica"
      ],
      "nombres_propios": [
        "Isabel Díaz Ayuso",
        "Real Casa de Correos",
        "Estado de derecho",
        "Caballo de Troya",
        "Comunidad de Madrid",
        "Miguel Ángel García"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la postura de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, una figura política de derechas.",
      "El enfoque del artículo es crítico hacia las políticas de control del Poder Judicial, que son asociadas con ideologías de derechas.",
      "El periódico El Plural tiene una conocida orientación ideológica de izquierdas."
    ],
    "id_claves": [
      232,
      547,
      1259,
      1173,
      1260,
      1261,
      1262,
      1263,
      1264,
      258,
      858,
      859,
      1265,
      1266,
      643,
      1269,
      1268,
      1270,
      1271,
      1272,
      849,
      469,
      541,
      1273,
      1149,
      107,
      1268,
      1274,
      1275,
      1276,
      1277,
      821,
      434,
      1278,
      36,
      1279,
      585,
      586,
      1280,
      1281,
      1282
    ]
  },
  {
    "titulo": "Victoria aplastante del Partido Laborista en Australia",
    "subtitulo": "La formación del primer ministro, Anthony Albanese, se alza con 71 escaños",
    "periodico": "el_plural",
    "autor": "Florencio Saiz",
    "articulo": "En los últimos días de la campaña electoral la ciudadanía buscaba respuestas frente al gasto de la cesta de la compre, el coste de la vivienda o el de servicios esenciales como los carburantes Algunos escritores y columnistas también planteaban la incógnita sobre si Australia continuaría el mismo rumbo que Estados Unidos con Donald Trump, una pregunta que el mandatario australiano renegó de partida. Con las elecciones a la vuelta la esquina, gran parte de los australianos perfilaba según los indicadores económicos dos cuestiones relevantes. En primer lugar, la tendencia del coste de la vida, que no parecía que fuera a abaratarse. Y, en segundo lugar, de qué manera el gobierno continuaría buscando soluciones para mejorar la situación. Editorialistas en. The Agesostiene que \"los opositores al partido laborista olvidaron una causa esencial: la mayoría de los australianos reniegan a los políticos que buscanla división y el odio. Asimismo, también están en contra de partidos políticos de grupos extremistas de un lado o del otro\". En la misma línea, a la hora de buscar un nuevo líder \"los partidos de la coalición conservadora formada por el partido Nacional y el partido liberal, deberán elegir a un político queno tenga tendencias extremistas Peter Hartcher, columnista y escritor de cinco libros, destacaba que al líder de la oposición se le fue la situación de las manos ypuso en bandejala victoria laborista. En este sentido, añade que dejó el camino abierto al primer ministro para que Anthony Albanese diera la campanada con una iniciativa sensacional derevitalizar el seguro de enfermedad de Medicare. Además, los médicos estarían predispuestos a recibir a los pacientes sin que tuviesen que abonar ningún gasto. Así las cosas, Hartcher sostiene que la iniciativa gubernamental fue una pieza clave para una gran parte del electorado quedefiende a capa y espada la saludpor ser una de las prioridades básica para una gran parte de los 27 millones de habitantes que se encuentran en el país. Mientras tanto, el líder de la oposición recogió el guantey dijo de inmediato que haría lo mismo que sus contrincantes políticos. No obstante, el columnista destaca que “las explicaciones de Dutton, no causaron ningún efecto por la sencilla razón que los laboristas de siempre han optado por Medicare, y tradicionalmente los Liberales del ala conservadora, han renegado los servicios públicos de la salud”. Con muchos meses de antelación, el líder de la oposición lideraba en las encuestas publicadas por distintas organizaciones, incluyendo una de las más acreditadas: Resolve Political Monitor. Paddy Manning, columnista y periodista independiente autor de seis libros incluyendo. Inside The Greensdestacaba que \"me hubiera gustado que el gobierno laborista prohibiera a rajatabla nuevas exploraciones degas y carbón, así como apartarse por completo del tratado de A UK US, acuerdo tripartito entre Australia. Gran Bretaña Y Estados Unidos\" y que le costaría a la ciudadanía 365 billones de dólares. Por otro lado, Nick Bryant, ex corresponsal de la B BC y autor de varios libros incluyendo. The rise and fall of Australiaescribía en el mes de septiembre que el líder de la oposición, Peter Dutton, se vanagloriaba diciendo que los partidos de la coalición conservadora continuaban liderando la encuestas, si bien la opinión era poco creíble por la ciudadanía. Por otro lado, Bryant se refería al distrito de Kooyong donde antaño residía en Melbourne y que dejó de ser bastión del partido de la coalición. Durante los tres años el mandatario político australiano no estuvo exento de críticas contundentes. Nicky Sava, columnista y escritora de libros incluyendo una trilogía de crónicas sobre los nueve años que estuvieron en el poder los partidos liberales conservadores, puso de relieve que \"después de un breve periodo debería dimitir para que el partido laborista pudiera regenerarse\" En este sentido, sería posible ser sustituido por el ministro de Economía, Jim Chalmers, quien recientemente ha escrito un best seller. A continuación, Nicky Sava destacó que Chalmers sería el político ideal para encargarse de la jefatura del gobierno. Por otro lado, Richard Flanagan, columnista y autor, también se sintió incómodo con el mandatario político australiano. En una de sus crónicas la encabezó con el titular \"La inacción de Albanese, está llevando a su propio partido a la extinción\" En este contexto, el oriundo chileno Carlos Rendich, con 25 años de experiencia, en calidad de periodista en la cadena del S BS (Special Broadcasting Service) destacó que \"en verdad las elecciones las perdió el líder de la Oposición por su forma de presentar al electorado sus ideas de forma rígida y contundente\". Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/victoria-aplastante-partido-laborista-australia_351427102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/16/03/50/1/el-primer-ministro-de-australia-anthony-albanese.jpeg",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Salud y Ciencia"
    ],
    "palabras_claves": {
      "comunes": [
        "Victoria",
        "Partido",
        "Laborista",
        "Australia",
        "elecciones",
        "coste",
        "vida",
        "oposición",
        "Medicare",
        "salud",
        "encuestas",
        "exploraciones",
        "gas",
        "carbón",
        "acuerdo"
      ],
      "nombres_propios": [
        "Anthony Albanese",
        "Donald Trump",
        "The Age",
        "Peter Hartcher",
        "Dutton",
        "Resolve Political Monitor",
        "Paddy Manning",
        "Inside The Greens",
        "Gran Bretaña",
        "Estados Unidos"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo destaca la victoria del Partido Laborista, tradicionalmente asociado con políticas de izquierdas.",
      "Se menciona la iniciativa del primer ministro Anthony Albanese de revitalizar el seguro de enfermedad de Medicare, lo que sugiere una postura a favor de los servicios públicos de salud.",
      "El artículo critica a los partidos de la coalición conservadora y a los políticos que buscan la división y el odio, lo que sugiere una postura de izquierdas."
    ],
    "id_claves": [
      925,
      1259,
      464,
      1289,
      1291,
      1292,
      1293,
      149,
      1294,
      733
    ]
  },
  {
    "titulo": "El PP cuestiona la opa al Sabadell y amplía el margen al Gobierno para oponerse",
    "subtitulo": "El vicesecretario de Economía defiende que “si no se respeta” la competencia y “las mejores condiciones posibles” para autónomos y particulares “el PP estará en contra” de la operación",
    "periodico": "el_pais",
    "autor": "Elsa García de Blas",
    "articulo": "La dirección nacional del P P tiene reservas sobre la opa del B BV A al Banco Sabadell, lo que amplía el margen al Gobierno para oponerse, después de que Pedro Sánchez haya anunciado una consulta pública sobre la operación. El vicesecretario de Economía del P P, Juan Bravo, ha afirmado este lunes que su partido “defiende que se respete la competencia” y que “los españoles y los autónomos tengan las mejores condiciones posibles” de acceso a financiación, así que “si eso no se va a respetar, el P P estará en contra de la opa”. Fuentes de la cúpula de Alberto Núñez Feijóo remarcan en privado sus dudas sobre esta operación: “En principio estamos en contra, pero nos falta información”. El P P de Cataluña ha manifestado claramente su rechazoal considerar que es preferible tanto para los ciudadanos como para las empresas que exista una pluralidad de oferta financiera.",
    "url": "https://elpais.com/espana/2025-05-05/el-pp-cuestiona-la-opa-al-sabadell-y-amplia-el-margen-al-gobierno-para-oponerse.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/N3DNBLANBRESJBOLFAPA3L7STU.jpg?auth=2f2c3dba0cbf83d69a7ba77e0a3533f537a467b0f18a3d3450a2ae2682a23544&width=1200&height=675&smart=true",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "PP",
        "opa",
        "Sabadell",
        "margen",
        "Gobierno",
        "oponerse",
        "vicesecretario",
        "Economía",
        "defiende",
        "competencia",
        "condiciones",
        "autónomos",
        "particulares",
        "operación",
        "españoles",
        "financiación",
        "cúpula",
        "Feijóo",
        "dudas",
        "Cataluña"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Juan Bravo",
        "Alberto Núñez Feijóo"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se enfoca en la política económica, específicamente en la oposición del PP a la opa del BBVA al Banco Sabadell.",
      "Se menciona a figuras políticas como Pedro Sánchez, Juan Bravo y Alberto Núñez Feijóo, pero el tono es neutral hacia ellas.",
      "El PP defiende la competencia y las mejores condiciones para los autónomos y particulares, lo que sugiere una postura de centro en política económica.",
      "El artículo no contradice la línea editorial de El País, que es de centro-izquierda."
    ],
    "id_claves": [
      707,
      1303,
      1304,
      427,
      1305,
      278,
      718,
      432,
      1306,
      715,
      1265,
      541,
      1307,
      129
    ]
  },
  {
    "titulo": "Guardia Civil investiga el “sabotaje” denunciado por Puente y que ha afectado a miles de pasajeros",
    "subtitulo": "El Juzgado de Instrucción ha ordenado las pesquisas con el servicio casi recuperado al 100%",
    "periodico": "el_plural",
    "autor": "Roberto Ugena",
    "articulo": "El sistema ferroviario español vivió este pasado domingo un día negro después de sufrir un“sabotaje” que ha afectado a decenas de trenes y miles de pasajeros. El ministro de Transportes y Movilidad Sostenible, Óscar Puente, denunciaba los hechos en la tarde-noche de este 4 de mayo, momento en el que ya apuntaba un “acto de grave sabotaje en la línea de alta velocidad” que une Madrid y Sevilla, producido por la sustracción de 150 metros de cableado en “cinco puntos distintos”. La. Guardia Civil investiga ya los hechos. El robo, según han trasladado fuentes socialistas, “está hecho a conciencia y en una zona sin cámaras”, lo que evidencia que los autores “sabían lo que hacían”. \"Es una acción bastante coordinada. Quien lo hacía sabía perfectamente dónde iba, es una zona sin cámaras\", ha ampliado Puente en una entrevista concedida a la Cadena Ser. Debido a la causa aparente, la Guardia Civil ya ha iniciado las pesquisas, siguiendo lo mandatado por el Juzgado de Instrucción competente, según traslada el. Ministerio del Interior. “La Guardia Civil, siguiendo instrucciones del Juzgado de Instrucción competente en el caso, ha abierto una investigación sobre el robo del cableado de cobre ocurrido este domingo en varios puntos de la provincia de Toledo, y que ha afectado a lared ferroviaria de alta velocidad”, exponen desde la cartera liderado por Fernando Grande-Marlaska. Asimismo, y para alejar las críticas que han apuntado a la falta de vigilancia en las instalaciones, aseguran que varios cuerpos nacionales cuentan con programas especiales para evitar este tipo de delitos. “Tanto Guardia Civil como Policía Nacional, que desde hace años mantienen activo unplan especial de prevención del robo de cobre, mantienen contacto constante tanto con el Administrador de Infraestructuras Ferroviarias (Adif) como con el resto de las autoridades afectadas por el suceso para intentar aclarar lo sucedido e identificar a los responsables”, han desgranado. No obstante, y más allá de lo que depare la investigación, el servicio está casi recuperado en su totalidad, según está relatando el ministro de Transportes a través de sus redes sociales. “La operativa está ya plenamente restablecida, tras una noche muy difícil para los viajeros y para el personal de Adif y Renfe que han tenido que actuar en circunstancias tremendamente complejas”, ha explicado. Además, ha ofrecido algunos detalles más sobre lo que puede haber sucedido. “El robo de cable de señalización ha sido finalmente en cinco puntos, no en cuatro como informamos ayer. En zonas de acceso a través de pistas forestales, entre olivos”, ha revelado. “Iremos informando de los datos que vayamos recabando”, ha zanjado en una de sus últimas publicaciones. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/guardia-civil-investiga-sabotaje-denunciado-puente-ha-afectado-miles-pasajeros_351422102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/15/4/guardia-civil-investiga-el-sabotaje-denunciado-por-puente-y-que-ha-afectado-a-miles-de-pasajeros-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "sabotaje",
        "pasajeros",
        "Transportes",
        "Movilidad",
        "Sostenible",
        "alta",
        "velocidad",
        "Madrid",
        "Sevilla",
        "cableado",
        "robo",
        "investigación",
        "cobre",
        "Guardia",
        "Civil",
        "Policía",
        "Nacional",
        "prevención",
        "Adif",
        "Renfe",
        "viajeros",
        "señalización",
        "pistas",
        "forestales",
        "olivos"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Cadena Ser",
        "Ministerio del Interior",
        "Fernando Grande-Marlaska",
        "Administrador de Infraestructuras Ferroviarias"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en el sabotaje a la línea de alta velocidad, un servicio público, y en la respuesta del gobierno de izquierdas.",
      "El tono hacia el ministro de Transportes y Movilidad Sostenible, Óscar Puente, es neutral, informando sobre sus declaraciones y acciones.",
      "El artículo menciona la existencia de programas especiales de prevención del robo de cobre por parte de la Guardia Civil y la Policía Nacional, lo que puede interpretarse como una defensa de las políticas de seguridad pública.",
      "El Plural es un periódico conocido por su orientación de izquierdas, lo que influye en la clasificación ideológica."
    ],
    "id_claves": [
      1128,
      1111,
      888,
      1117,
      1310,
      1134,
      2,
      1142,
      1312,
      1129,
      1182,
      1313,
      1314,
      1315
    ]
  },
  {
    "titulo": "Pedro Sánchez anuncia que abrirá un periodo de consulta pública para decidir sobre la opa del BBVA",
    "subtitulo": "El presidente dice que la operación solo tendrá luz verde si respeta “el interés general” de los ciudadanos. Carlos Torres defiende el “máximo respeto a las decisiones” de los organismos públicos y Josep Oliu ve “positiva” la medida de Moncloa",
    "periodico": "el_pais",
    "autor": "Marc Rovira",
    "articulo": "El Gobierno afinará el oído antes de decidir si procede o no la opa del B BV A sobre el Banco Sabadell. La operaciónsolo recibirá la luz verde del Consejo de Ministrossi respeta “el interés general” de los ciudadanos. Lo ha manifestado el presidente Pedro Sánchez en Barcelona, tras anunciar que desde mañana mismo abre un periodo de consulta pública para sondear los pros y contras que genera la ofensiva del banco vasco sobre el vallesano. “Para tomar esta decisión con todas la garantías”, ha justificado Sánchez. La consulta persigue tomar el pulso de “organizaciones, ciudadanos y asociaciones”. “Nuestra intención es ayudar a que nuestras empresas crezcan, que ganen volumen y competitividad, siempre y cuando beneficie al interés general”, ha razonado el presidente.",
    "url": "https://elpais.com/economia/2025-05-05/pedro-sanchez-anuncia-que-abrira-una-consulta-publica-para-decidir-sobre-la-opa-del-bbva-al-sabadell.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/RTKVELWVSRDGVLB6N22AXVXLEE.jpg?auth=85f5b141bc2d0b77a3c57b996173b2308a43014a006134f7fee8814608ab2513&width=1200&height=675&smart=true",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "opa",
        "BBVA",
        "Banco",
        "Sabadell",
        "consulta",
        "pública",
        "interés",
        "general",
        "ciudadanos",
        "Barcelona",
        "organizaciones",
        "asociaciones",
        "empresas",
        "volumen",
        "competitividad"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Carlos Torres",
        "Josep Oliu",
        "Consejo de Ministros"
      ]
    },
    "coeficiente": -1.5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en una decisión política del presidente Pedro Sánchez, quien es del PSOE, un partido de izquierdas.",
      "La decisión de abrir una consulta pública para decidir sobre una operación económica importante muestra una postura de izquierdas, que valora la participación ciudadana y el interés general por encima de los intereses económicos privados.",
      "El periódico El País tiene una orientación de centro-izquierda, lo que puede influir en la presentación de la noticia."
    ],
    "id_claves": [
      707,
      1318,
      972,
      1140,
      488,
      127,
      1319,
      687,
      366,
      1320,
      448
    ]
  },
  {
    "titulo": "ENCUESTA: ¿Crees que el incidente del AVE Madrid-Sevilla se debe a un “sabotaje”?",
    "subtitulo": "La investigación está en curso, con la Guardia Civil trabajando para esclarecer los hechos",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Este domingo, la línea dealta velocidad entre Madrid y Andalucíasufrió una interrupción significativa debido alrobo de cablesde señalización en cuatro puntos distintos de la provincia de Toledo. El incidente afectó a más de 10. 700 pasajeros y provocó retrasos en al menos 30 trenes, coincidiendo con el retorno del puente de mayo y la víspera de la Feria de Abril en Sevilla. El ministro de Transportes, Óscar Puente, calificó el suceso como un\"acto grave de sabotaje\", señalando que la sustracción de aproximadamente 150 metros de cable, de escaso valor económico, tuvo un impacto desproporcionado en la operatividad ferroviaria. Puente destacó la planificación del acto, indicando que los responsables sabían lo que hacían y actuaron en zonas sin cámaras de seguridad. \"Los equipos de seguridad de Adif y la Guardia Civil se personaron en el lugar, sacaron fotos, y harán un informe de cuál ha sido lo que ellos creen el origen o la causa, pero todo apunta claramente a unacto deliberadoy veremos si este robo tiene un interés económico que, ya digo, es mínimo, o si tiene otro interés de otro tipo\", ha aclarado el ministro. La interrupción del servicio dejó a numerosospasajeros varados durante horas, algunos de ellos atrapados en trenes sin energía ni servicios básicos. Renfe y Adif trabajaron durante la noche para restablecer la circulación, logrando reanudar parcialmente el servicio a partir de las 9:30 de la mañana del lunes. El incidente ha generado críticas desde distintas administraciones. La Junta de Andalucíaexigió al Gobiernoexplicaciones y soluciones urgentes, acusando al Ejecutivo central de inoperancia y de no dotar al servicio de los recursos suficientes. Asimismo, la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, también criticó al Gobierno, afirmando que\"con este Gobierno nada funciona\"y que \"todo es un caos\" desde la llegada de Pedro Sánchez al poder. Aunque condenó el sabotaje, Ayuso utilizó el incidente para cuestionar la gestión del Ejecutivo en diversas áreas. La investigación está en curso, con la. Guardia Civil trabajando para esclarecer los hechosy determinar si se trató de un acto de sabotaje deliberado. Mientras tanto, las autoridades han instado a la colaboración ciudadana para identificar a los responsables. El impacto del suceso, la coordinación con la que se ejecutó y las declaraciones del ministro Puente apuntando a un posible \"sabotaje deliberado\" han abierto el debate público sobre la intencionalidad real detrás de esta grave avería. Incluso desde el Gobierno de Madrid, Isabel Díaz Ayuso ha aprovechado la coyuntura para acusar al Ejecutivo central de una \"gestión caótica\" en los servicios públicos. Ante este escenario de incertidumbre y tensión política, queremos conocer tu opinión. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/encuesta-crees-incidente-ave-madrid-sevilla-debe-sabotaje_351416102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/68/08/3/ave.jpeg",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "AVE",
        "Madrid",
        "Sevilla",
        "sabotaje",
        "investigación",
        "Guardia Civil",
        "robo",
        "cables",
        "señalización",
        "interrupción",
        "pasajeros",
        "retrasos",
        "Óscar Puente",
        "acto",
        "deliberado",
        "Adif",
        "Renfe",
        "críticas",
        "Junta",
        "Andalucía",
        "inoperancia",
        "recursos",
        "Isabel Díaz Ayuso",
        "caos",
        "Pedro Sánchez",
        "gestión",
        "avería",
        "intencionalidad",
        "opinión"
      ],
      "nombres_propios": [
        "Óscar Puente",
        "Isabel Díaz Ayuso",
        "Pedro Sánchez"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la gestión del gobierno actual, especialmente en relación con el incidente del AVE, lo que indica una postura de izquierdas.",
      "La noticia menciona a figuras políticas de izquierdas, como Pedro Sánchez y Óscar Puente, y critica su gestión, lo que sugiere una orientación de izquierdas.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que también influye en la clasificación ideológica."
    ],
    "id_claves": [
      1128,
      2,
      1134,
      1323,
      1182,
      1163,
      1111,
      1165,
      1324,
      1325,
      616,
      1327,
      811,
      198,
      334,
      1328,
      1329,
      1330
    ]
  },
  {
    "titulo": "Una mañana de pesadilla en las estaciones de Atocha y Santa Justa: “Hay mucha gente esperando y poca información”",
    "subtitulo": "Un robo de cables y el “enganchón” de una catenaria este domingo retrasan los viajes de miles de pasajeros de tren con origen o destino en el sur de España",
    "periodico": "el_pais",
    "autor": "Javier Martín-ArroyoDaniela Gutiérrez",
    "articulo": "“En menos de una hora desde nuestra salida, nos quedamos parados y anunciaron que cortarían la luz. Totalmente a oscuras, sin poder usar baños. Así hemos estado hasta las 6. 00 de la mañana”, cuenta Francisco Letrán, un viajero que salió de Madrid en la línea ferroviaria de alta velocidad (A VE) a las 20. 45 del domingo con destino Sevilla. El tren salió con 40 minutos de retraso. La máquina se paró una vez pasado Toledo debido a dos incidencias registradas este domingo:el robo de cables de cobre en cuatro puntos de la línea ferroviariaque une la capital madrileña con la andaluza en torno a las 17. 44 del domingo; y un “enganchón” de un tren de Iryo en la misma línea que arrastró la catenaria y agravó el problema. En total, debido a los dos incidentesse han visto afectados unos 16. 000 viajerosentre la jornada del domingo y la de este lunes. “No lo entiendo, no tiene sentido que dejaran salir al tren cuando estábamos en riesgo de quedarnos atascados”, dice Francisco, “hemos pasado mucho frío porque abrieron las puertas y sacamos los chaquetones para abrigar a los niños”.",
    "url": "https://elpais.com/espana/2025-05-05/una-manana-de-pesadilla-en-las-estaciones-de-atocha-y-santa-justa-hay-mucha-gente-esperando-y-poca-informacion.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/PE6CHAGYMFHMLBNEVNQ5VKPHYM.JPG?auth=c7bf5d4707ff373f9c9c6b0522b58e8ec9cb0f1d1477f69c73132386a66dd920&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "estaciones",
        "Atocha",
        "Santa Justa",
        "robo",
        "cables",
        "catenaria",
        "retrasos",
        "viajes",
        "pasajeros",
        "tren",
        "sur",
        "España",
        "incidencias",
        "cobre",
        "línea",
        "ferroviaria",
        "Iryo",
        "viajeros",
        "riesgo",
        "frío"
      ],
      "nombres_propios": [
        "Francisco Letrán",
        "Madrid",
        "Sevilla",
        "Toledo"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en un incidente que afecta a la sociedad y al transporte público, sin tomar una postura política o económica clara.",
      "No se mencionan figuras políticas ni se critica o defiende ninguna política pública.",
      "El tono del artículo es neutral y se limita a informar sobre los hechos."
    ],
    "id_claves": [
      1331,
      1134,
      1323,
      1133,
      1165,
      1334,
      1111,
      199,
      1335,
      1336,
      1142,
      703,
      1118,
      1129,
      598,
      1337
    ]
  },
  {
    "titulo": "El Supremo blinda a Juan Carlos I y rechaza investigar su fortuna por delitos fiscales",
    "subtitulo": "El Alto Tribunal ha decidido no abrir una causa penal contra Juan Carlos I pese a la querella presentada por varios juristas",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El. Tribunal Supremoha cerrado filas en torno al rey emérito. Juan Carlos Iy ha decididono abrir una causa penalpor la gestión opaca de su fortuna, ignorando la querella presentada por un grupo de juristas entre los que se encuentran fiscales y magistrados jubilados del propio Supremo. El alto tribunal ha optado por pasar página yno revisar el archivo previo de la Fiscalía, pese a las irregularidades señaladas por los denunciantes y a los cuestionamientos sobre la validez de la regularización fiscal del monarca. Con el magistrado. Manuel. Marchenacomo ponente, la Sala de lo Penal respalda punto por punto la argumentación de la. Fiscalía. Anticorrupción, que ya en 2022 había decididoarchivar el caso. En su auto, el Supremo reprocha a los querellantes que han hecho una “selección fragmentada e interesada” del decreto de archivo fiscal, y asegura que “en términos jurídicos, nada ha cambiado tres años después para alzar la razonada y congruente decisión de la Fiscalía yacordar la apertura de un proceso penal”. El archivo de la querella supone, en la práctica, blindar a Juan Carlos de Borbón frente a futuras acciones judicialespor su fortuna millonaria acumulada durante décadas, parte de ella fuera de los circuitos legales ysin pasar por el control de la Agencia Tributaria. Según las investigaciones que durante años desarrolló la Fiscalía, el eméritomovió ingentes cantidades de dinero en el extranjeroy ocultó ingresos que debieron tributar en España. A pesar de ello, en marzo de 2022, el Ministerio Público cerró la investigación alegando tres motivos:la inviolabilidad de Juan Carlos I mientras fue jefe del Estado, la prescripción de muchos de los delitos y los pagos que hizo a Hacienda porcasi 1, 2 millones de eurosentre diciembre de 2020 y febrero de 2021, cuando ya sabía que estaba siendo investigado. “No rebaten ninguna de estas razones”, lamenta el Supremo sobre los juristas impulsores de la querella, que pedían reabrir el caso argumentando queesas regularizaciones fiscales no cumplen los requisitos legales, precisamente por haber sido efectuadas tras conocer la investigación. Lejos de aceptar esas tesis, el tribunal se alinea con Anticorrupcióny critica cualquier intento de “reformatear” los argumentos de archivo para “hacerle decir lo que no dice”. De hecho, el Supremo califica como “exhaustiva” la investigación de la Fiscalía, a pesar de lasnumerosas críticas sobre la falta de transparenciay el carpetazo prematuro al caso. Para los magistrados, no hay base jurídica suficiente para reabrir nada ni para pedir nuevas pruebas, ni siquierarevisar los plazos de prescripcióncomo proponían los querellantes. Con esta decisión, el Tribunal Supremorefuerza el cerrojo legal que ya había impuesto la Fiscalíay levanta un muro prácticamente infranqueable para que Juan Carlos I puedasentarse algún día en el banquilloa rendir cuentas por el origen de su fortuna. Su aforamiento ante la Sala de lo Penal implica que cualquier procedimiento debe pasar por este mismo tribunal, lo que convierte esta resolución en unprecedente determinante. La resolución coincide, además, conun cambio de estrategia del emérito, que ahora ha pasado al contraataque judicial. En las últimas semanasha iniciado varias acciones legales, una contra el expresidente cántabro. Miguel Ángel Revilla, y otra contra su antigua amiga íntima, Corinna Larsen. El acto de conciliación con Revilla, que no requiere la presencia de las partes, está fijado para el próximo 16 de mayo. Por su parte, el proceso contra Larsen ha sido interpuesto en Suiza, país donde residió parte del dinero investigado por la Fiscalía. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/supremo-blinda-juan-carlos-rechaza-investigar-fortuna-delitos-fiscales_351410102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "Supremo",
        "investigar",
        "fortuna",
        "delitos",
        "fiscales",
        "querella",
        "juristas",
        "fiscales",
        "magistrados",
        "jubilados",
        "archivo",
        "Fiscalía",
        "irregularidades",
        "regularización",
        "monarca",
        "penal",
        "Anticorrupción",
        "tributar",
        "inviolabilidad",
        "prescripción"
      ],
      "nombres_propios": [
        "Juan Carlos I",
        "Víctor Sanjuan",
        "Manuel Marchena",
        "Agencia Tributaria",
        "Ministerio Público",
        "Hacienda"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la decisión del Tribunal Supremo de no investigar a Juan Carlos I, lo que puede interpretarse como una postura de izquierdas que defiende la rendición de cuentas y la justicia social.",
      "El tono del artículo es crítico hacia las instituciones judiciales y fiscales, lo que sugiere una postura de izquierdas que cuestiona la eficacia y la justicia del sistema actual.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que también influye en la clasificación ideológica de este artículo."
    ],
    "id_claves": [
      1339,
      1340,
      1341,
      447,
      862,
      1342,
      447,
      1343,
      504,
      1344,
      1346,
      1347,
      1348,
      1349,
      1351,
      1352,
      1353
    ]
  },
  {
    "titulo": "Última hora del robo de cable en los trenes AVE Madrid-Sevilla, en directo | La línea Madrid-Sevilla funciona en su totalidad mientras las operadoras reducen los retrasos",
    "subtitulo": "Abierta una investigación judicial por el robo de cable que ha colapsado varias líneas| Puente: “Es una acción bastante coordinada. Quien lo hacía sabía a lo que iba”",
    "periodico": "el_pais",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora de los trenes afectados por el robo de cable. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/economia/2025-05-05/ultima-hora-de-los-trenes-afectados-por-el-robo-de-cable-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/6AS4IQNNI5ESNKTOD64JHY3LTM.jpg?auth=41970bf7bc269f55d2459d82194f9c1a63fca30977388bd634c518865182ca04&width=1200",
    "temas": [
      "Seguridad y Crimen",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "robo",
        "cable",
        "trenes",
        "AVE",
        "Madrid",
        "Sevilla",
        "línea",
        "operadoras",
        "retrasos",
        "investigación",
        "judicial",
        "colapsado",
        "acción",
        "coordinada",
        "sabía"
      ],
      "nombres_propios": [
        "Puente"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El enfoque de la noticia es principalmente informativo, sin tomar una postura política clara.",
      "No se mencionan figuras políticas de manera significativa, solo se cita a 'Puente' sin un tono específico.",
      "No se discuten políticas públicas o ideologías en el artículo.",
      "El artículo sigue la línea editorial de El País, que tiende a ser de centro-izquierda, pero en este caso la noticia no tiene un enfoque político."
    ],
    "id_claves": [
      1134,
      1014,
      1130,
      703,
      1358,
      1165,
      2,
      1268,
      1359,
      1114,
      1360,
      1361
    ]
  },
  {
    "titulo": "El PSOE redirige los misiles de Ayuso y Moreno Bonilla a Feijóo por el sabotaje del AVE: “Carroñero político”",
    "subtitulo": "Ferraz redirige los misiles de Génova hacia un Feijóo al que acusan de “rascar votos” y pensar sólo en “su valoración pública”",
    "periodico": "el_plural",
    "autor": "Nacho Caballero",
    "articulo": "El Partido Popular en su conjunto no esperó ni 24 horas a afilar sus bayonetas para cargar contra la gestión del Gobierno de Pedro Sánchez. En concreto contra el ministro de Transportes y Movilidad Sostenible, Óscar Puente. Tanto la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, como después la Junta de Andalucía de Moreno Bonilla y, por último, el jefe de la oposición, Alberto Núñez Feijóo -en ese orden-aprovecharon el “grave sabotaje”que sufrió la línea de alta velocidad Madrid-Sevilla en la noche del domingo al lunes. Ante el aluvión de críticas provenientes de la derecha conservadora, los socialistas han salido al paso para señalar al presidente del P P, al que identifican como un“carroñero político”que vela sólo por “rascar votos” de la tragedia pensando en su “valoración pública”. Así lo trasladan fuentes de Ferraz, que arrancan con una descripción de este término que le atribuyen al líder del principal partido de la oposición: “Cada vez que hay un acto vandálico en nuestro país, ya sea un atentado contra una sede del P SO E o el sabotaje de una línea de A VE, aparece el carroñero político”. La acepción de este término contempla a una “especie oriunda de la derecha y la extrema derecha españolas que, tanto con sus silencios como con sus tuits, siempre trata de aprovechar la desgracia ajena para intentar reanimar su maltrecha carrera política”. Es precisamente esto “lo que ha hecho Feijóo” en la mañana de este lunes. Aunque, en cierto modo, no sólo ha sido el líder de la oposición el que ha disparado contra Moncloa, sino también dos de sus principales barones:Isabel Díaz Ayusoy Juanma Moreno Bonilla. Ambos han aireado el fantasma de la “incompetencia” de un Gobierno que lleva a la “cuarta economía del euro” a situaciones “bochornosas” e incluso tercermundistas, según se desprende de sus intervenciones. Estas mismas fuentes remarcan que al P P, pero en concreto a su líder, “no le interesa” el sabotaje ni siquiera “para condenarlo”, y solamente “trata de arrimar el ascua a su sardina aprovechándose de las molestias que están sufriendo los pasajeros”. Según apuntan desde Ferraz, y así lo ha refrendado el propio ministro Puente, el sabotaje “está hecho a conciencia y en una zona sin cámaras”. Es decir, que los autores “sabían lo que hacían”. Sin embargo, este dato a Feijóo “no le importa” porque busca “rascar votos” hasta en situaciones las que la seguridad de los pasajeros del tren “podría haberse puesto en peligro por unos desalmados”. “Sólo piensa en su valoración pública. Unos datos que reflejan que no le quieren ni los suyos, y por eso actúa en el ámbito de carroñerismo político tanto cuando habla, como cuando calla”, rematan. La Junta de Andalucía ha sumado su voz crítica a la gestión del Gobierno central tras el robo de cable que ha provocado el caos ferroviario en la línea de alta velocidad Madrid-Sevilla. La portavoz del Ejecutivo andaluz y consejera de Economía, Carolina España, ha reprochado al ministro de Transportes, Óscar Puente, su\"inoperancia\"por no ofrecer una respuesta inmediata a los pasajeros atrapados durante horas en los trenes. Desde primeras horas de este lunes, España ha responsabilizado directamente al Gobierno de Pedro Sánchez por lo que ha calificado como una nueva muestra de falta de previsión. En sus declaraciones a los medios, la portavoz ha acusado a. Moncloa de “saboteo a Renfe” y de deteriorar la red de alta velocidad “por no dotarla de los recursos suficientes”. Ha reclamado al Ejecutivo central una actuación urgente y respuestas claras a los más de 10. 000 afectados por los retrasos, insistiendo en que situaciones como esta “no son propias de las democracias europeas”. Por su parte, la consejera de Fomento, Rocío Díaz, también ha exigido al Gobierno que asuma el liderazgo en laresolución de la crisis ferroviaria. Ha señalado la falta de información y atención a los usuarios como uno de los aspectos más preocupantes, y ha pedido alternativas “reales” para quienes se vieron atrapados en trenes y estaciones durante horas. Mientras tanto, el Administrador de Infraestructuras Ferroviarias (Adif) ha confirmado lareparación de la avería provocada por el robo de cable entre los municipios toledanos de Yeles y La Sagra. Este incidente generó importantes demoras en las conexiones ferroviarias entre Madrid y el sur peninsular, con especial impacto en los servicios hacia Sevilla, Málaga y Granada. Adif ha informado que la circulación de trenes se restablece de forma progresiva desde las 9:30 horas de este lunes, tras una noche de trabajos intensivos para reparar los daños en las instalaciones de señalización. Asimismo, a las 8:45 horas ha quedado reanudado el tráfico en la línea Madrid-Toledo, que también se vio afectada por el sabotaje. El Gobierno ha calificado elsuceso como un “grave acto de sabotaje”y ha informado de que la Guardia Civil continúa con la investigación abierta para identificar a los responsables del robo de cobre. En total, la incidencia ha dejado un balance de 30 trenes afectados y más de 10. 700 viajeros que sufrieron cancelaciones, parones prolongados o fuertes retrasos. Desde Renfe y Adif se recuerda a los usuarios queconsulten el estado actualizado de sus trenes a través de los canales oficiales, ya que el retorno a la normalidad será progresivo durante el día. Además, se han activado planes de atención y transporte alternativo para minimizar el impacto de esta grave incidencia en la movilidad ferroviaria. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/psoe-redirige-misiles-ayuso-moreno-bonilla-feijoo-sabotaje-ave-carronero-politico_351411102",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://www.elplural.com/uploads/s1/19/65/76/7/el-presidente-del-pp-alberto-nunez-feijoo-en-el-congreso-del-ppe-de-valencia-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "PSOE",
        "misiles",
        "Ayuso",
        "Moreno",
        "Bonilla",
        "Feijóo",
        "sabotaje",
        "AVE",
        "carroñero",
        "político",
        "Ferraz",
        "rascar",
        "votos",
        "valoración",
        "pública",
        "gestión",
        "Gobierno",
        "Pedro",
        "Sánchez",
        "Transportes",
        "Movilidad",
        "Sostenible",
        "Óscar",
        "Puente",
        "Comunidad",
        "Madrid",
        "Junta",
        "Andalucía",
        "oposición",
        "línea",
        "alta",
        "velocidad",
        "Madrid-Sevilla",
        "críticas",
        "derecha",
        "conservadora",
        "socialistas",
        "presidente",
        "PP",
        "tragedia",
        "acto",
        "vandálico",
        "atentado",
        "sede",
        "desgracia",
        "carrera",
        "barones",
        "incompetencia",
        "cuarta",
        "economía",
        "euro",
        "bochornosas",
        "tercermundistas",
        "sabotaje",
        "condenarlo",
        "ascua",
        "sardina",
        "molestias",
        "pasajeros",
        "zona",
        "cámaras",
        "autores",
        "seguridad",
        "tren",
        "peligro",
        "desalmados",
        "datos",
        "Junta",
        "Andalucía",
        "caos",
        "ferroviario",
        "robo",
        "cable",
        "Ejecutivo",
        "andaluz",
        "consejera",
        "Economía",
        "Carolina",
        "España"
      ],
      "nombres_propios": [
        "Isabel Díaz Ayuso",
        "Moreno Bonilla",
        "Alberto Núñez Feijóo",
        "Pedro Sánchez",
        "Óscar Puente",
        "Carolina España"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica fuertemente a figuras políticas de la derecha, como Isabel Díaz Ayuso, Moreno Bonilla y Alberto Núñez Feijóo.",
      "El tono hacia el gobierno de Pedro Sánchez es defensivo, lo que sugiere una postura de izquierdas.",
      "El periódico en el que se publica, El Plural, es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1362,
      1128,
      1365,
      1366,
      1368,
      1369,
      1370,
      972,
      334,
      1289,
      703,
      888,
      1117,
      616,
      1373,
      1374,
      523,
      1041,
      1375,
      1324,
      1376,
      392,
      1377,
      1378,
      1379,
      1380,
      622,
      1381,
      163,
      1382,
      1383,
      1384,
      1128,
      1385,
      1386,
      1387,
      1388,
      1111,
      976,
      1389,
      1390,
      257,
      199,
      1391,
      1392,
      166,
      198,
      1147,
      1134,
      1014,
      1393,
      1394
    ]
  },
  {
    "titulo": "Israel da luz verde a conquistar Gaza y retener los territorios tomados: “Estamos ocupando para quedarnos”",
    "subtitulo": "El gabinete de seguridad aprueba también desbloquear \nla entrada de ayuda humanitaria con un polémico mecanismo que implica contratistas privados en zonas bajo control militar israelí",
    "periodico": "el_pais",
    "autor": "Antonio Pita",
    "articulo": "El gabinete de seguridad de Israel ha aprobado por unanimidad este lunes un importante plan para expandir por fases la ofensiva en Gaza hasta conquistarla y retener militarmente los territorios que tome. No es un simple paso formal. El ejército lleva desde el sábadollamando a filas a decenas de miles de reservistasy ahora, por primera vez desde el inicio de la invasión en octubre de 2023, pronuncia en voz alta palabras que antes ―con el demócrata Joe Biden en la Casa Blanca― solo susurraba. El plan “difiere de sus predecesores” porque supone pasar “del método de incursiones al de la conquista de territorios y la permanencia en ellos”, según dijo el primer ministro, Benjamín Netanyahu, al defenderlo, de acuerdo a la televisión pública.",
    "url": "https://elpais.com/internacional/2025-05-05/israel-da-luz-verde-a-conquistar-gaza-y-retener-militarmente-parte-de-su-territorio.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/XQWNPKQPSFAB5GGDSFDAJCUN6Q.jpg?auth=3fa1d47382189fdda788762e1548021c93ad80ace3656a12adba48a3d8b02134&width=1200",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Israel",
        "Gaza",
        "conquista",
        "territorios",
        "ocupación",
        "gabinete",
        "seguridad",
        "aprobación",
        "plan",
        "expansión",
        "ofensiva",
        "ejército",
        "reservistas",
        "invasión",
        "incursiones",
        "permanencia"
      ],
      "nombres_propios": [
        "Joe Biden",
        "Benjamín Netanyahu"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la política y las acciones militares de Israel, que son temas que suelen ser tratados de manera neutral por El País.",
      "Se menciona a figuras políticas como Joe Biden y Benjamín Netanyahu, pero no se utiliza un tono particularmente positivo o negativo hacia ellos.",
      "El artículo no toma una postura clara sobre las políticas públicas o ideologías involucradas en la situación.",
      "El enfoque de la noticia es consistente con la línea editorial de El País, que tiende a ser de centro-izquierda."
    ],
    "id_claves": [
      1214,
      1215,
      1398,
      934,
      257,
      1106,
      84,
      1399,
      442,
      1400,
      1401,
      749,
      1402,
      1403
    ]
  },
  {
    "titulo": "El primer ministro de Rumania dimite tras la victoria del ultra Simion: “La coalición gubernamental no tiene legitimidad”",
    "subtitulo": "La decisión del socialdemócrata Marcel Ciolacu, un día después de la primera vuelta de las presidenciales, agrava aún más la crisis política del país",
    "periodico": "el_pais",
    "autor": "Raúl Sánchez Costa",
    "articulo": "La contundente victoria del ultranacionalista George Simionen la primera vuelta de las elecciones presidenciales de Rumaniacelebradas el domingo se ha cobrado un día después su primera víctima política. El primer ministro queencabeza la coalición proeuropea, el socialdemócrata Marcel Ciolacu, ha anunciado este lunes que dimite, una decisión ahonda el estado de confusión que impera en el país. El presidente interino, el liberal Ilie Bolojan, deberá nombrar ahora un nuevo jefe del Ejecutivo, presumiblemente uno de los ministros del actual Gobierno formado por el Partido Social Demócrata (P SD), el Partido Nacional Liberal (P NL) y la minoría húngara (U DM R).",
    "url": "https://elpais.com/internacional/2025-05-05/el-primer-ministro-de-rumania-dimite-tras-la-victoria-del-ultra-simion-la-coalicion-gubernamental-no-tiene-legitimidad.html",
    "fecha_publicacion": "2025-05-05",
    "fecha_scraping": "2025-05-05 18:16:42",
    "imagen": "https://imagenes.elpais.com/resizer/v2/4SQKK2PKZRR3GDLZ652GIIODNQ.jpg?auth=5296684345e1b4ba4c907a62bf8d28380c8582192ca6bc1762860c022c7478e0&width=1200",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "Rumania",
        "dimite",
        "ultra",
        "Simion",
        "coalición",
        "gubernamental",
        "legitimidad",
        "socialdemócrata",
        "Marcel",
        "Ciolacu",
        "crisis",
        "política",
        "victoria",
        "ultranacionalista",
        "George",
        "elecciones",
        "presidenciales",
        "víctima",
        "confusión",
        "presidente",
        "interino",
        "liberal",
        "Ilie",
        "Bolojan",
        "Ejecutivo",
        "ministros",
        "Gobierno",
        "Partido",
        "Social",
        "Demócrata",
        "Nacional",
        "Liberal",
        "minoría",
        "húngara"
      ],
      "nombres_propios": [
        "Rumania",
        "Simion",
        "Marcel Ciolacu",
        "George Simion",
        "Ilie Bolojan",
        "Partido Social Demócrata",
        "Partido Nacional Liberal"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la política de Rumania, específicamente en la dimisión del primer ministro tras la victoria de un ultranacionalista en las elecciones presidenciales.",
      "Se menciona a varias figuras políticas, incluyendo al primer ministro dimisionario y al presidente interino, pero no se toma una postura clara hacia ninguna de ellas.",
      "El tono del artículo es neutral y se limita a informar sobre los acontecimientos sin tomar una postura ideológica clara.",
      "El País, el periódico en el que se publica el artículo, tiene una orientación centro-izquierda, pero este artículo en particular no muestra una orientación clara hacia la izquierda."
    ],
    "id_claves": [
      1406,
      991,
      613,
      1408,
      1409,
      1410,
      302,
      94,
      1218,
      1413,
      925,
      1415,
      751,
      1416,
      1041,
      1417,
      1418,
      564,
      1423,
      1424
    ]
  }
]