[
  {
    "titulo": "El informe de auditoría de REE desmiente a Beatriz Corredor: esta es la larga lista de \"riesgos\" del sistema eléctrico",
    "subtitulo": "El listado responde con exactitud a la situación de vulnerabilidad que ha albergado el apagón.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "La presidenta de Redeia (Red Eléctrica), Beatriz Corredor, asegura que todo lo ha hecho bien pese al histórico apagón, que, por lo tanto, no dimite, y que \"a día de hoy no volverá a ocurrir\". Es llamativo porque¿cómo sabe que no se volverá a repetir si, según ella, no ha fallado nada y no identifica las causas?Para colmo afirma que ha aprendido, que la coyuntura internacional y nacional ha demostrado que \"prácticamente todo puede ocurrir\", que las renovables operan de \"forma estable\" y que no hay \"ningún problema de seguridad\". Corredor, en este cúmulo de sinsentidos, ha añadido que el mix de generación con un brutal predominio de renovables es \"seguro\" -después del mayor apagón de la historia democrática de toda Europa- y que han \"operado el sistema en condiciones de alta penetración renovable en los últimos años de forma habitual y el lunes no había ninguna circunstancia distinta a las habituales\". Pues bien, al margen del interminable listado de expertos quedesmienten las versiones calcadas-en lo que se refiere a las renovables- de Pedro Sánchez y Beatriz Corredor, la presidenta es desmentida de forma continua por el propioinforme de auditoriade su compañía elaborado por. Ernst & Young. Ese informe, plenamente actual porque es el del último ejercicio (2024), detalla un largo listado de riesgos en el sistema eléctrico que responden con exactitud a la situación de vulnerabilidad que ha albergado el apagón. \"Riesgos de transición\". Así se llama uno de los apartados de ese informe de auditoría. Y allí se señala desde la \"insuficiente información para la operación en tiempo real del sistema debido al aumento de instalaciones de generación renovable inferior a 1 M W (umbral actual de observación por el Operador del Sistema)\"; hasta nada menos que las \"desconexiones de generación por elevada penetración de renovables sin capacidades técnicas necesarias para el adecuado comportamiento ante perturbaciones\"; el \"aumento de limitaciones a la producción renovable e incidentes que puedan afectar a la seguridad del suministro en Canarias, asociados al notable incremento de la participación de renovables en el mix energético previsto para los próximos años\"; o algo que la inmensa mayoría de expertos sostienen que ha pasado:\"Pérdida de generación firme asociada al cierre de centrales de generación convencional\". Todo aparece en el informe de auditoria del último año de la empresa que presidecon un sueldo cercano al medio millónde euros Beatriz Corredor. Perohay más \"riesgos\": \"El impacto de estos riesgos estaría ligado a una mayor dificultad en la operación del sistema, un aumento de las limitaciones a la producción y restricciones técnicas y una posible afección al suministro, lo que a su vez implicaría un perjuicio a la reputación de la compañía\", señala el informe. \"Posible afección al suministro\" o, dicho de otra manera, cortes de suministro. Apagón. Todo ello sin contar con otro apartado de riesgos \"físicos\": \"Disminución en la disponibilidad del recurso hídrico para generación hidroeléctrica. La materialización de este riesgo tendría un impacto en la operación del sistema eléctrico por la reducción de disponibilidad de generación, falta de potencia firme y por falta de recurso para bombeos (herramienta de flexibilidad)\". Y, de nuevo, la hidroeléctrica es una fuente básica para dar estabilidad el sistema. En resumidas cuentas, quela versión de Corredor no supera ni el examen de su propia auditora. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-04/el-informe-de-auditoria-de-ree-desmiente-a-beatriz-corredor-esta-es-la-larga-lista-de-riesgos-del-sistema-electrico-7249577/",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "auditoría",
        "REE",
        "riesgos",
        "sistema",
        "eléctrico",
        "apagón",
        "renovables",
        "seguridad",
        "mix",
        "generación",
        "informe",
        "vulnerabilidad",
        "transición",
        "desconexiones",
        "perturbaciones",
        "limitaciones",
        "producción",
        "suministro",
        "reputación",
        "compañía"
      ],
      "nombres_propios": [
        "Beatriz Corredor",
        "Red Eléctrica",
        "Pedro Sánchez",
        "Ernst & Young",
        "Canarias"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El tono del artículo es crítico hacia la presidenta de Red Eléctrica, Beatriz Corredor, y su gestión del apagón, lo que se alinea con la postura de derechas de criticar a figuras políticas de izquierdas.",
      "El artículo cuestiona la seguridad y eficacia de las energías renovables, una postura comúnmente asociada a la derecha política.",
      "El periódico Libertad Digital es conocido por su orientación ideológica de derechas, lo que influye en la clasificación ideológica del artículo."
    ],
    "id_claves": [
      1906,
      18,
      28,
      29,
      1,
      17,
      336,
      1235,
      24,
      332,
      1678,
      629,
      1908,
      1909,
      1910,
      105,
      337,
      1911,
      117
    ]
  },
  {
    "titulo": "La ministra Aagesen sigue sin explicar el apagón pero tacha de \"simplistas\" a los que señalan a las renovables",
    "subtitulo": "La ministra niega que las renovables estén detrás del colapso y avisa de que podríamos tardar meses en conocer la causa: \"Es un océano de datos\".",
    "periodico": "libertad_digital",
    "autor": "Libertad Digital",
    "articulo": "La vicepresidenta tercera y ministra para la Transición Ecológica, Sara Aagesen, asegura que el Gobierno sigue investigando las causas delapagón\"para tener certezas y poder transmitirlas con total transparencia\". De hecho, reconoce que la investigaciónpodría prolongarse durante meses. Y entre toda esta incertidumbre, lo que sí tiene claro la ministra es que señalar a las renovables es \"irresponsable y simplista\". Según ha señalado en una entrevista sobre el gran apagón publicada este domingo en. El País, la ministra cree quetardaremos \"muchos días\"en conocer las causas de un evento totalmente \"insólito\" que la ministra no descarta que pueda volver a producirse. Y aunque reconoce que el sistema eléctrico está teniendo \"una diversificación de la cantidad de tecnologías\" que está utilizando, defiende que las renovables no fueron la causa del apagón. \"Señalar alas renovables como motivo del incidente del cero en España me pareceirresponsable y simplista. Irresponsable porque hablamos de una generación que lleva siendo parte de nuestromixenergético durante mucho tiempo. Y hemos visto que durante muchos días hemos tenido una generación parecida, con mucha renovable, e incluso con demanda menor, y el sistema ha funcionado perfectamente\", ha explicado la ministra. La ministra ha ido más allá al acusar a quienes critican el modelo actual de transición energética de hacer un \"casus belli\" contra las renovables, y reafirmó que\"España será verde o no será\". También ha negado que la posible prolongación de la vida útil de las nucleares tenga relación alguna con el incidente, calificando de \"absurda\" esa asociación. Y aunque la ministra realiza una encendida defensa de las energías renovables, tambiénrechaza catalogarse claramente como antinuclear: \"No me considero anti ninguna tecnología. Tenemos que abrir los ojos, ver cuáles son las virtudes y los defectos de cada una y elegir cuál es mejor para nuestro país\". Aagesen, que respalda investigar un posibleciberataque, también ha defendido a. Red Eléctricay considera que su actuación fue \"extraordinaria\". Asegura que de lo que han visto hasta ahora, no se ha detectado \"ningún problema de cobertura de lo que se pedía para ese 28 de febrero\". Lo que no ha explicado Aagesen es por qué el sistema falló en cadena ni por qué los mecanismos de seguridad no lograron contener el colapso.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-04/la-ministra-aagesen-sigue-sin-explicar-el-apagon-pero-tacha-de-simplistas-a-los-que-senalan-a-las-renovables-7249884/",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "renovables",
        "investigación",
        "transparencia",
        "irresponsable",
        "simplista",
        "insólito",
        "diversificación",
        "tecnologías",
        "mix",
        "energético",
        "transición",
        "energética",
        "ciberataque",
        "Red",
        "Eléctrica",
        "extraordinaria",
        "cobertura",
        "seguridad",
        "colapso"
      ],
      "nombres_propios": [
        "Sara Aagesen",
        "Gobierno",
        "El País",
        "España"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica a la ministra Sara Aagesen, una figura política de izquierdas, por su manejo del apagón y su defensa de las energías renovables.",
      "El tono del artículo es desfavorable hacia las políticas de energía renovable, una postura típicamente asociada con las ideologías de derechas.",
      "El artículo se publicó en Libertad Digital, un periódico conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      1,
      17,
      53,
      547,
      1913,
      1914,
      1915,
      1916,
      1917,
      1235,
      99,
      629,
      279,
      51,
      1918,
      1117,
      336,
      258
    ]
  },
  {
    "titulo": "Lo que Red Eléctrica y sus accionistas privados explican sobre la economía española",
    "subtitulo": "Hace más de un cuarto de siglo que la empresa se privatizó y la presidenta sigue siendo una exministra del PSOE sin experiencia previa en el sector.",
    "periodico": "libertad_digital",
    "autor": "Domingo Soriano",
    "articulo": "Una de las frases de la semana es ésa en la que. Pedro Sánchez calificó a Red Eléctrica de \"operador privado\". Nadie se lo había preguntado, pero es evidente que el presidente quería marcar distancias, dejar claro que (1) el Gobierno no tenía responsabilidad en lo que hiciera esta empresa, que para quien le escuchara podía ser como Inditex o El Corte Inglés; y (2) lanzar un pequeño dardo ideológico (frente a la ineficiencia generalmente asociada al sector público, la culpa en este caso sería de una compañía que forma parte del Ibex). Parece que le ha salido el tiro por la culata. Intuyo que en cualquier caso se habría discutido mucho sobre cómo llegaron a sus puestos todos los consejeros y directivos de la empresa, empezando por. Beatriz Corredor(una exministra de Vivienda reconvertida en experta en redes de distribución eléctrica) y su más de medio millón de euros de sueldo. Pero tras las palabras del presidente, lo que era interesante pero tangencial, se convirtió casi en lo más importante para los medios después de la discusión nuclear-renovables sobre las causas del apagón. Red Eléctrica tiene mucho más de pública que de privada. Pero hoy vamos a aceptar la versión de Sánchez. Porque el hecho deque sea técnicamente privada, y cómo lo es, nos explica mucho más sobre la economía española que si fuera al contrario. Lo primero, porque nos indica cómo se hacen estas cosas en España. Hacemás de un cuarto de siglo que la empresa se privatizóy la presidenta sigue siendo una exministra del P SO E sin apenas experiencia previa en el sector (era presidenta de la Fundación Pablo Iglesias y secretaria de Vivienda del P SO E cuando en 2020 la nombraron para el cargo). Esto es lo que ha pasado desde hace ya más de 25 años y lo que seguirá pasando en el futuro. Una empresa del Ibex que usamos para premiar (y en este caso hablamos de un premio muy gordo, de más de medio millón de euros al año) a los fieles y repartir prebendas, como si fuera el puesto número 4 en la lista de las Europeas. ¿Y han escuchado a alguien, antes de esta semana, quejarse de lo que eso supone? Ni en el mundo empresarial ni en el político. Nadie ha dicho esta boca es mía. También es curiosa el listado de inversores privados. Que ha sido presentada como prueba de que la empresa es una más de las grandes compañías españolas. Si Amancio Ortega (a través de Pontegadea) o Blackrock, entre otros, tienen cerca del 5% del capital, es que tan mal no se estarán haciendo las cosas. Lo que ocurre es que esto sí que es una mezcolanza argumental muy rara de churras con merinas. Vamos a ver, una cosa es que la gestión de todo lo que tiene que ver con el mercado eléctrico en España sea unchiringuitoen el que la palabra \"mercado\" no debería aparecer. Ni hay competencia ni se la espera. Y otra cuestión es que eso hagaa las empresas del sector malas inversiones. De hecho, en muchas ocasiones las hace excelentes precisamente por eso. A mí, como economista, no me gustan nada los monopolios. Pero como inversor pueden ser más que interesantes. No es lo único que importa a la hora de comprar una cotizado, pero está claro que facilita las cosas para cualquier empresa: el Gobierno te protege, impone las reglas del juego, amenaza (implícita o explícitamente) a clientes y proveedores para que no protesten mucho y acepten tus condiciones. . . Lo normal es que quien juega a esto seforre(por muy incompetente que sea, y no sé si este es el caso de Red Eléctrica, el consejo de administración). Por eso, no confundamos los términos: que algunos de los fondos más importantes del mundo tengan participación en estas empresas no tiene por qué ser una buena señal. De hecho, puede que sean accionista precisamente por las peores razones: porque saben que esas restricciones a la competencia pueden ser perjudiciales para el público pero beneficiosas para ellos. Es verdad que en el caso de Red Eléctrica podríamos iniciar una discusión muy interesante sobre si es un monopolio natural o si hay alguna forma de gestionar la red de forma descentralizada o con diferentes operadores. Pero incluso si admitimos que estamos ante una compañía muy peculiar, lo que no deberíamos es aceptar que esto implique que sólo los altos cargos de P P o P SO E puedan acceder a dirigirla. Lo mismo ocurre con la participación del Estado: podemos discutir si es bueno que mantenga un 20% del capital; pero incluso si admitimos su presencia, podría estar ahí como se hace en los países serios, sin inmiscuirse en las decisiones empresariales y en modo accionista pasivo, que cobra su dividendo cada año y poco más. Por eso, la gran mentira de Sánchez no fue tanto el término \"privado\" como lo que se esconde tras el mismo. La clave no es si Red Eléctrica cotiza en el I BE X; lo que nos deberíamos preguntar es cómo va a funcionar un país en el quelas compañías de su principal indicador bursátilpiensan más en el Gobierno que en sus clientes. Por desgracia, en esto último, Corredor es sólo la expresión más evidente, ni de broma la única (y en la lista incluiríamos a muchas otras que en teoría son 100% de capital privado).",
    "url": "https://www.libremercado.com/2025-05-04/domingo-soriano-lo-que-red-electrica-y-sus-accionistas-privados-explican-sobre-la-economia-espanola-7249749/",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Economía y Finanzas",
      "Política y Gobierno",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "Red",
        "Eléctrica",
        "privado",
        "presidente",
        "culpa",
        "Ibex",
        "consejeros",
        "directivos",
        "Beatriz",
        "Corredor",
        "suelo",
        "apagón",
        "pública",
        "privada",
        "economía",
        "privatizó",
        "presidenta",
        "exministra",
        "Fundación",
        "Pablo",
        "Iglesias",
        "secretaria",
        "Vivienda",
        "nombraron",
        "cargo",
        "empresa",
        "premio",
        "euros",
        "año",
        "fieles",
        "prebendas",
        "lista",
        "Europeas",
        "quejarse",
        "empresarial",
        "político",
        "boca",
        "inversores",
        "Amancio",
        "Ortega",
        "Pontegadea",
        "Blackrock",
        "capital",
        "mal",
        "cosas",
        "mezcolanza",
        "argumental",
        "churras",
        "merinas",
        "gestión",
        "mercado",
        "eléctrico",
        "chiringuito",
        "competencia",
        "espera",
        "cuestión",
        "empresas",
        "sector",
        "malas",
        "inversiones",
        "excelentes",
        "economista",
        "monopolios"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Inditex",
        "El Corte Inglés",
        "P SO E",
        "Pablo Iglesias",
        "Amancio Ortega",
        "Pontegadea",
        "Blackrock"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión de una empresa privada (Red Eléctrica) por parte de una exministra del PSOE, lo que implica una postura crítica hacia las políticas de izquierdas.",
      "El tono utilizado hacia Pedro Sánchez, presidente del gobierno y miembro del PSOE, es negativo, lo que indica una orientación hacia la derecha.",
      "El artículo defiende la eficiencia del sector privado frente al público, una postura típicamente asociada a las ideologías de derechas."
    ],
    "id_claves": [
      1250,
      89,
      256,
      1921,
      1922,
      1923,
      1,
      1173,
      1689,
      274,
      1924,
      109,
      1925,
      707,
      1929,
      977,
      21,
      1930,
      647,
      1931,
      1932,
      1933,
      1934,
      1936,
      1267,
      1937,
      465,
      1938,
      1943,
      1944,
      1945,
      1946,
      1947,
      1948,
      1949,
      321,
      314,
      29,
      1950,
      259,
      1951,
      1952,
      85,
      326,
      1953,
      744,
      1954,
      1955,
      1956
    ]
  },
  {
    "titulo": "El Reino Unido asume la relación entre disforia de género y autismo y hará pruebas a todos los menores trans",
    "subtitulo": "El Sistema Nacional de Salud británico también hará pruebas de TDAH después de que varios estudios corroboren el estrecho vínculo con esos trastornos.",
    "periodico": "libertad_digital",
    "autor": "Sandra León",
    "articulo": "Mientras en España la. Ley Transconsolida la autodeterminación de género, el Reino Unido continúa con su particular desescalada y, muy especialmente, en todo aquello que tiene que ver con los menores, la población más vulnerable. En esta línea, el Sistema Nacional de Salud (N HS) se prepara ya para empezar a hacerpruebas de autismo y T DA Ha todos los niños que se consideren trans, ya que, tal y como apuntan numerosos estudios internacionales, este tipo de trastornospodrían estar detrás de la disforia de géneroque muchos adolescentes dicen padecer. Entre ellos se encuentra precisamente el informe que el N HS encargó en 2020 a la doctora Hilary Cass para realizar una evaluación independiente sobre los resultados de los servicios de identidad de género para niños y adolescentes. Tras años de exhaustivos análisis, el ya bautizado como. Informe Cassreveló que, efectivamente, el T DA H y, sobre todo, el autismo, eradesproporcionadamente frecuenteentre niños y jóvenes con disforia, algo que en España ya apuntan desde hace tiempo prestigiosos psiquiatras como Celso Arango. Precisamente por eso, según. The Telegraph, los nuevos planes de salud obligarán a todas las clínicas a realizar pruebas de detección de trastornos del desarrollo neurológico a todos los menores que soliciten sus servicios. Además, los médicostambién evaluarán la salud mental de cada niño, su relación con su familia y su desarrollo sexual, incluyendo si experimenta atracción por personas del mismo sexo. Si esto ha sido un problema previo, los médicos deben considerar si el niño estuvo expuesto a adversidades y traumas. Las nuevas directrices se publicarán próximamente para consulta pública antes de su implementación afinales de este añoy serán utilizadas por clínicas de género infantil establecidas en. Londres y Manchester. Tras el estudio, un equipo multidisciplinar de expertos, que incluye un consultor especializado en trastornos del desarrollo neurológico, elaborará un plan de tratamiento para cada persona en función de su diagnóstico. Según la guía, si el cribado identifica la presencia de alguno de ellos, se considerará la derivación del menor al Servicio de Neurodesarrollo Pediátrico o al Servicio de T EA Pediátrico. En estos casos, el equipo médico deberá determinar si los síntomas del niño se deben al autismo o si también necesita tratamiento independiente para la disforia de género. Además, se establece que cada seis meses podrán ser reevaluados. Las tasas dedisforia de género en menores de 18 añoshan aumentado en el Reino Unidode 0, 14 por 10. 000 personas en 2011 a 4, 4 por 10. 000 en 2021, con especial incidencia en niñas adolescentes. Al mismo tiempo, según apunta. The Telegraph, los diagnósticos de autismo han crecido considerablemente en los últimos años y el profesor Michael Craig, director clínico de la Unidad Nacional de Autismo del N HS entre 2007 y 2023, desveló quela mitad de los pacientes atendidos en la conocida y polémica clínica Tavistock presentaban autismotras las sesiones de observación. Ambas realidades confluyen así en el informe Cass, donde se relaciona directamente el aumento de adolescentes con problemas de identidad de género, ideación suicida y autolesiones con casos de autismo no diagnosticado, que a menudo pasa desapercibido en las niñas adolescentes. Así, uno de los estudios reveló quelas personas transgénero tenían entre tres y seis veces más probabilidades de ser autistasque las personas sin este trastorno. En nuestro país, el prestigioso psiquiatra. Celso Arango, Director del. Instituto de Psiquiatría y Salud Mental, y jefe del. Servicio de Psiquiatría del Niño y del Adolescente del Hospital Gregorio Marañónya apuntó en esta línea hace tres años, en pleno debate a propósito de la Ley Trans. \"Lo que tenemos que detectar son esos casos en los que una persona, por una crisis de personalidad en la adolescencia o por un cuadro de depresión, de autismo, de alto funcionamiento o lo que sea, un día de repente se levanta por la mañana diciendo que es trans, cuando realmente no lo es—advertía en una entrevista concedida a. Libertad Digital—. Esperemos un tiempo y evaluemos, porque dentro de una semana igual nos dice que menuda tontería estaba diciendo, igual que cuando se levanta diciendo que se quiere matar. Pues igual a la semana siguiente, si se le da el tratamiento que necesita para su cuadro depresivo, ya no se quiere matar, ¿no?\". Arango subrayaba, además, la importancia de valorar esta posibilidad ya no solamente de cara a la llamada transición social, sino atratamientos hormonalescon consecuencias irreversibles. \"¿Y qué es lo que estamos viendo? Pues que, pasado un año, dos o tres, se arrepienten y dicen ‘pues resulta que no era esto lo que me pasaba, debe ser otra cosa, porque sigo igual o estoy peor incluso’. El problema es que esto es irreversibley entonces tienen una doble carga, y esto no lo podemos permitir\", advertía. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/internacional/europa/2025-05-04/el-reino-unido-asume-la-relacion-entre-disforia-de-genero-y-autismo-y-hara-pruebas-a-todos-los-menores-trans-7248970/",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Salud y Ciencia",
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Reino Unido",
        "disforia",
        "género",
        "autismo",
        "pruebas",
        "menores",
        "trans",
        "TDAH",
        "trastornos",
        "adolescentes",
        "informe",
        "Cass",
        "psiquiatras",
        "planes",
        "salud",
        "clínicas",
        "detección",
        "desarrollo",
        "neurológico",
        "familia",
        "sexual",
        "adversidades",
        "traumas",
        "directrices",
        "Londres",
        "Manchester",
        "expertos",
        "tratamiento",
        "diagnóstico",
        "Servicio",
        "Neurodesarrollo",
        "Pediátrico",
        "reevaluados",
        "tasas",
        "incidencia",
        "niñas",
        "profesor",
        "Craig",
        "clínica",
        "Tavistock",
        "autismo"
      ],
      "nombres_propios": [
        "Sandra León",
        "Sistema Nacional de Salud",
        "N HS",
        "Hilary Cass",
        "Informe Cass",
        "Celso Arango",
        "The Telegraph",
        "Londres",
        "Manchester",
        "Michael Craig",
        "Unidad Nacional de Autismo",
        "Tavistock"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la Ley Trans en España y elogia la postura más cautelosa del Reino Unido, que es más común en las posturas de derechas.",
      "El artículo menciona a varios expertos y estudios para respaldar su punto de vista, lo que sugiere un enfoque más basado en la evidencia que es típico de las posturas de derechas.",
      "El artículo se publicó en Libertad Digital, un periódico conocido por su orientación ideológica de derechas."
    ],
    "id_claves": [
      1962,
      1222,
      1963,
      1964,
      231,
      218,
      1966,
      1967,
      332,
      1969,
      1970,
      1296,
      1971,
      1972,
      1973,
      1974,
      1975,
      1976,
      1977,
      1978,
      1979,
      245,
      1982,
      1983,
      1986,
      1987,
      958,
      1988,
      1989,
      1991,
      1963
    ]
  },
  {
    "titulo": "La lentitud regulatoria del Gobierno lastra el desarrollo del almacenamiento energético",
    "subtitulo": "Se trata de una tecnología esencial para el mix eléctrico, y que podría ayudar a prevenir futuros problemas en la red Las empresas están dispuestas a invertir, aunque por el momento son bastante precavidas",
    "periodico": "abc",
    "autor": "Raúl Masa",
    "articulo": "Durante la guerra de Ucrania, los españoles aprendieron a interpretar la factura de la luz debido a los altos precios de laelectricidad. Ahora, tras el gran apagón del pasado lunes, aparecen nuevos términos y conceptos. Uno que será esencial en los próximos años. . . es elalmacenamiento energético. Una tecnología al alza y que debe ayudar, precisamente, a que no se vuelvan a repetir los problemas en el sistema. No obstante, su desarrollo es más lento de lo esperado, y todas las miradas apuntan hacia el Gobierno.",
    "url": "https://www.abc.es/economia/lentitud-regulatoria-gobierno-lastra-desarrollo-almacenamiento-energetico-20250504162931-nt.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/economia/2025/05/04/renovables-RHu8a2iv9Z0GxEV6sDSyR0H-1200x840@diario_abc.jpg",
    "temas": [
      "Economía y Finanzas",
      "Tecnología e Innovación",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "lentitud",
        "regulatoria",
        "desarrollo",
        "almacenamiento",
        "energético",
        "tecnología",
        "mix",
        "eléctrico",
        "prevenir",
        "problemas",
        "red",
        "empresas",
        "invertir",
        "precavidas",
        "guerra",
        "Ucrania",
        "factura",
        "luz",
        "precios",
        "electricidad",
        "apagón",
        "términos",
        "conceptos",
        "alza",
        "sistema",
        "esperado"
      ],
      "nombres_propios": [
        "Gobierno"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la lentitud del Gobierno en la regulación del almacenamiento energético, lo que se alinea con una postura de derechas que favorece la eficiencia y la rapidez en la toma de decisiones económicas.",
      "El periódico ABC es conocido por su orientación de derechas, lo que influye en la interpretación de la noticia.",
      "El enfoque de la noticia se centra en la economía y la tecnología, temas que suelen ser de interés para las ideologías de derechas."
    ],
    "id_claves": [
      2002,
      2003,
      1973,
      2004,
      99,
      344,
      1235,
      29,
      2005,
      219,
      47,
      85,
      2006,
      2007,
      415,
      1262,
      33,
      653,
      65,
      1,
      2008,
      2009,
      2010,
      28,
      2011
    ]
  },
  {
    "titulo": "Sánchez y Corredor, una relación truncada por el gran apagón",
    "subtitulo": "El presidente y la responsable de REE se conocen desde que coincidieron como concejales en Madrid El Gobierno promete una agenda «ambiciosa» con China hasta 2028",
    "periodico": "abc",
    "autor": "Mariano Alonso",
    "articulo": "El granapagón del lunes 28 de abril, una fecha marcada ya a fuego en la memoria de los españoles, ha puesto en el disparadero a la presidenta de. Red Eléctrica(R EE), Beatriz Corredor, y ha marcado un antes y después puede. . . que definitivo en su relación con un viejo amigo, con domicilio en La Moncloa y que responde al nombre de Pedro Sánchez.",
    "url": "https://www.abc.es/espana/sanchez-corredor-relacion-truncada-gran-apagon-20250504171811-nt.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/espana/2025/05/04/newspaint-1746285373501-1200x840-R4SVQqsCVVENWvyu4PN2mfL-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "relación",
        "presidente",
        "responsable",
        "REE",
        "agenda",
        "China",
        "2028",
        "lunes",
        "28",
        "abril",
        "memoria",
        "españoles",
        "disparadero",
        "marcado",
        "Moncloa"
      ],
      "nombres_propios": [
        "Sánchez",
        "Corredor",
        "Mariano Alonso",
        "Beatriz Corredor",
        "Pedro Sánchez"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la figura de Pedro Sánchez, presidente del gobierno, y su relación con Beatriz Corredor, presidenta de REE, lo que indica un enfoque en política y economía.",
      "El tono utilizado hacia Pedro Sánchez es crítico, sugiriendo un sesgo ideológico de derechas.",
      "El artículo se publica en ABC, un periódico conocido por su orientación de derechas."
    ],
    "id_claves": [
      1,
      970,
      89,
      991,
      1195,
      2013,
      10,
      2014,
      912,
      2015,
      208,
      2016,
      2017
    ]
  },
  {
    "titulo": "Los nuevos papables que podrían dar la sorpresa en el cónclave",
    "subtitulo": "Un francés, un estadounidense con pasaporte peruano, el primer cardenal de Singapur y dos españoles irrumpen con fuerza en la cuenta atrás para la elección del nuevo Papa Un precónclave largo augura una rápida elección del Papa en las primeras votaciones",
    "periodico": "abc",
    "autor": "Javier Martínez-Brocal",
    "articulo": "Se acerca la hora del cónclave y una mayoría de cardenales no ha decididoa quién dará su votoel próximo miércoles. Aunque algunos purpurados siguen dando entrevistas a la salida de las congregaciones de cardenales, para anticipar lo que ocurrirá en la Capilla Sixtina es clave descifrar por qué guardan silencio los que no hablan. Son los queestán sondeando a candidatos, tejiendo alianzas y verificando consensos. Son cardenales que con discreción pero sin disimulo, han escrutado el currículum de los papables para evitar sustos. Así, han descartado a algunos que partían como favoritos y han emergido con fuerza candidatos inesperados.",
    "url": "https://www.abc.es/sociedad/nuevos-papables-dar-sorpresa-conclave-20250504031421-nt.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/04/cardelanes-version-dos-U70108330462YoE-ROJCx6xYmC3Rx19svWaIWGM-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "cardenales",
        "voto",
        "miércoles",
        "entrevistas",
        "congregaciones",
        "Capilla",
        "Sixtina",
        "silencio",
        "candidatos",
        "alianzas",
        "consensos",
        "currículum",
        "papables",
        "sustos",
        "favoritos",
        "inesperados"
      ],
      "nombres_propios": [
        "Javier Martínez-Brocal",
        "Singapur",
        "Francia",
        "Estados Unidos",
        "Perú",
        "España"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en ABC, un periódico conocido por su orientación de derechas.",
      "El enfoque del artículo es neutral, pero se centra en el proceso de selección del Papa, un tema que suele ser de interés para los lectores de derechas debido a su énfasis en la tradición y la religión.",
      "No se mencionan políticas públicas ni se toma una postura ideológica explícita, lo que es consistente con la línea editorial de ABC."
    ],
    "id_claves": [
      686,
      2019,
      1047,
      2020,
      2021,
      2022,
      112,
      2025,
      1625,
      2026,
      2027,
      2028,
      2029,
      2030,
      2031
    ]
  },
  {
    "titulo": "Óscar, el amigo de nueve años del Papa Francisco",
    "subtitulo": "El Pontífice labró una improbable relación de amistad con una familia de feriantes del sur de Roma, con los que hablaba por teléfono y a los que visitó dos veces El peregrino sevillano al que el Papa dio cien euros",
    "periodico": "abc",
    "autor": "Chapu Apaolaza",
    "articulo": "¿Qué hace un. Papacomo tú en un lugar como este?, se podrían haber preguntado los. Burningsi hubieran estado aquí, entre dos viejas caravanas, por el callejón de gravillas, musgos, hierros oxidados, chatarra vieja y malas hierbas por el que entró. . . Francisco en su primera visita al parque de atracciones de Ostia, a cincuenta minutos al sur de Roma. Vino a conocer a los feriantes del Lido Park, un territorio infantil que se mantiene abierto a duras penas, porque estamos en temporada baja, porque los niños prefieren videoconsolas y porque han pasado sesenta años desde que se fundó. Una casa del terror semiderruida, autos de choque polvorientos, noria con un toque de óxido; el tiempo ha extendido sobre el paisaje una capa de ceniza que nos hace de golpe muy mayores o muy niños de nuevo.",
    "url": "https://www.abc.es/sociedad/oscar-amigo-nueve-anos-papa-francisco-20250504180326-nt.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/04/circo-nene-amigo-R8dobCrXQzE9kzL2xBPwW3L-1200x1200@diario_abc.jpg",
    "temas": [
      "Sociedad y Cultura",
      "Entretenimiento y Espectáculos"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "amigo",
        "nueve",
        "años",
        "Francisco",
        "familia",
        "feriantes",
        "Roma",
        "teléfono",
        "visita",
        "peregrino",
        "sevillano",
        "cien",
        "euros",
        "caravanas"
      ],
      "nombres_propios": [
        "Óscar",
        "Chapu Apaolaza",
        "Burnings",
        "Lido Park"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo no tiene un enfoque político, económico o social explícito, se centra más en la historia personal del Papa Francisco.",
      "No se mencionan figuras políticas ni se utiliza un tono político.",
      "No se toma una postura sobre políticas públicas o ideologías.",
      "El artículo no parece seguir o contradecir la línea editorial del periódico ABC, que es de derechas."
    ],
    "id_claves": [
      2035,
      2036,
      905,
      1975,
      2037,
      516,
      2038,
      2039,
      2040,
      2041,
      647,
      2042
    ]
  },
  {
    "titulo": "Un Papa de consenso",
    "subtitulo": "Atentos a los perfiles mixtos: un asiático que esté en Roma, un norteamericano que hable español, un italiano que esté fuera, un africano romano… Llega el tiempo de la Iglesia",
    "periodico": "abc",
    "autor": "José Francisco Serrano Oceja",
    "articulo": "Cuenta Eusebio de Cesarea en su 'Historia Eclesiástica' que a la muerte del Papa Ponciano en Cerdeña, durante la persecución de Maximino el Tracio, le sucedió el Papa Fabián (236-250), elegido mediante un acontecimiento prodigioso. Mientras la comunidad romana se hallaba unida para elegir. . . a su nuevo obispo, una paloma se posó encima de Fabián, un hombre en el que nadie había pensado. Ese hecho fue considerado una indicación divina.",
    "url": "https://www.abc.es/sociedad/jose-francisco-serrano-oceja-papa-consenso-20250503031650-nt.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/03/chimenea-RZ7dS5vW4YZfXOncdAepVxJ-1200x840@diario_abc.JPG",
    "temas": [
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "consenso",
        "perfiles",
        "mixtos",
        "asiático",
        "Roma",
        "norteamericano",
        "español",
        "italiano",
        "fuera",
        "africano",
        "romano",
        "Iglesia",
        "Eusebio",
        "Cesarea",
        "Historia",
        "Eclesiástica",
        "muerte",
        "Ponciano",
        "Cerdeña",
        "persecución",
        "Maximino",
        "Tracio",
        "Fabián",
        "acontecimiento",
        "prodigioso",
        "comunidad",
        "romana",
        "unida",
        "elegir",
        "obispo",
        "paloma",
        "posó",
        "hombre",
        "nadie",
        "pensado",
        "hecho",
        "indicación",
        "divina"
      ],
      "nombres_propios": [
        "Papa Ponciano",
        "Maximino el Tracio",
        "Papa Fabián",
        "Eusebio de Cesarea"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo no toma una postura política clara, sino que se centra en la historia y los posibles futuros del papado.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas o ideologías.",
      "El artículo no contradice la línea editorial del periódico ABC, que es de derechas, pero tampoco la refuerza de manera evidente."
    ],
    "id_claves": [
      1834,
      2046,
      2047,
      2048,
      2049,
      984,
      2050,
      2051,
      2052,
      2053,
      155,
      2060,
      2064,
      2065,
      561,
      2066,
      2067,
      2068,
      2069,
      2070,
      2071,
      2072,
      2073,
      2074,
      2075,
      2076,
      2077
    ]
  },
  {
    "titulo": "Los madrileños examinan a Ayuso y Almeida: un 60% ve a la comunidad y la capital igual o mejor que hace dos años",
    "subtitulo": "El barómetro GAD3 pregunta sobre la situación en su región y localidad cuando se alcanza el ecuador del mandato Los jóvenes valoran la Educación pero más de la mitad muestran su preocupación por la vivienda en Madrid Los madrileños avalan el transporte público, pero son críticos con el problema de los pisos turísticos",
    "periodico": "abc",
    "autor": "Sara Medialdea",
    "articulo": "Casi la mitad de los madrileños perciben que la gestión del Gobierno regional y la del Gobierno municipal de la capital va bien: así lo piensan un 43 por ciento de los consultadosen el barómetro de G AD 3 para A BC. Aunque con algunos matices. . . entre las respuestas que facilitan los administrados, una mayoría amplia, del 60 por ciento de los consultados, cree que en su ámbito más próximo, el regional o el local, la situación actualmente está igual o ha mejorado con respecto a la que había en ese mismo territorio hace dos años. (Vea aquí el resultado del barómetro en la Comunidad de Madrid).",
    "url": "https://www.abc.es/espana/madrid/madrilenos-comunidad-capital-igual-mejor-dos-anos-20250504181219-nt.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/espana/2025/05/04/almeida-ayuso-encuesta-RqskcN7IWl25D0ZZMk4ijAP-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "madrileños",
        "examinan",
        "Ayuso",
        "Almeida",
        "60%",
        "comunidad",
        "capital",
        "dos años",
        "barómetro",
        "GAD3",
        "situación",
        "región",
        "localidad",
        "ecuador",
        "mandato",
        "jóvenes",
        "Educación",
        "preocupación",
        "vivienda",
        "transporte público",
        "pisos turísticos"
      ],
      "nombres_propios": [
        "Ayuso",
        "Almeida",
        "GAD3"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "La noticia presenta una visión positiva de la gestión de Ayuso y Almeida, figuras políticas de la derecha.",
      "El periódico ABC es conocido por su orientación de derechas.",
      "La noticia no critica o cuestiona las políticas de Ayuso y Almeida, lo que sugiere un enfoque de derechas."
    ],
    "id_claves": [
      2082,
      2083,
      2085,
      561,
      1943,
      2086,
      2087,
      869,
      1862,
      2089,
      2090,
      2091,
      2092,
      2093,
      1298,
      2094,
      2095
    ]
  },
  {
    "titulo": "Los jóvenes valoran la Educación pero más de la mitad muestran su preocupación por la vivienda en Madrid",
    "subtitulo": "El votante del PP avala las políticas en materia de impuestos, pero los de Vox piden más Los madrileños examinan a Ayuso y Almeida: un 60% ve a la comunidad y la capital igual o mejor que hace dos años Los madrileños avalan el transporte público, pero son críticos con el problema de los pisos turísticos",
    "periodico": "abc",
    "autor": "Sara Medialdea",
    "articulo": "A nadie se le escapa que el de laviviendaes uno de los problemas que más preocupa a los ciudadanos. En Madrid no es menos que en otras regiones. Así lo demuestran los datos delbarómetro G AD 3, que refleja un porcentaje de. . . críticos con esta gestión que supera el 50 por ciento, y es incluso un poco más alto entre los residentes en la capital. Sólo un 16 por ciento del conjunto de losencuestadosconsidera que la situación está bien en este campo.",
    "url": "https://www.abc.es/espana/madrid/mitad-jovenes-muestran-preocupacion-vivienda-region-madrid-20250504182549-nt.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/05/03/1482538194-RnqmDU6jEvAJPJGYIr1vXxO-1200x840@diario_abc.jpg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "jóvenes",
        "educación",
        "preocupación",
        "vivienda",
        "Madrid",
        "votante",
        "PP",
        "impuestos",
        "Vox",
        "Ayuso",
        "Almeida",
        "transporte",
        "público",
        "pisos",
        "turísticos"
      ],
      "nombres_propios": [
        "Sara Medialdea",
        "Ayuso",
        "Almeida"
      ]
    },
    "coeficiente": 3.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo menciona a políticos del PP y Vox, partidos de derechas, y a sus votantes.",
      "Se mencionan políticas en materia de impuestos, un tema comúnmente asociado con la derecha política.",
      "El periódico en el que se publica el artículo, ABC, es conocido por su orientación de derechas."
    ],
    "id_claves": [
      2092,
      1299,
      2093,
      1298,
      2096,
      299,
      1093,
      1739,
      2097,
      2098
    ]
  },
  {
    "titulo": "Editorial ABC",
    "subtitulo": "Contacto Sánchez no puede con Madrid Hasta el CIS de Tezanos cree que hubo apagón informativo La primera potencia populista Un boicot impresentable a todos los madrileños Los «operadores privados» alertaron al gestor público La opa en el campo del Gobierno La fábrica de enchufes del PSOE andaluz, al descubierto Ribera, la profeta del apagón La ventajista versión de Sánchez Doble apagón Seis horas de silencio oficial Continuidad en el Vaticano Combatir la precariedad con más precariedad Antes que las mascarillas fueron las carreteras Reconocimiento universal Flecos y dudas del caso Malinche España, arbitraria e insegura",
    "periodico": "abc",
    "autor": "",
    "articulo": "El sondeo de G AD 3 que A BC publica estos días revela el fracaso estrepitoso de la estrategia de erosión personal a Ayuso y a Madrid, en general, puesta en marcha desde el sanchismo",
    "url": "https://www.abc.es/autor/editorial-abc-4281/",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://s1.abcstatics.com/comun/2015/img/autor/autor-4281-foto-3.png",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "sondeo",
        "estrategia",
        "erosión",
        "Ayuso",
        "Madrid",
        "sanchismo",
        "fracaso",
        "estrepitoso",
        "general",
        "puesta",
        "marcha",
        "días",
        "revela",
        "personal"
      ],
      "nombres_propios": [
        "G AD 3",
        "A BC",
        "Ayuso",
        "Madrid",
        "Sánchez"
      ]
    },
    "coeficiente": 4,
    "posicion": "derechas",
    "justificacion": [
      "El enfoque del artículo es claramente político, centrado en la figura de Ayuso y en la estrategia del sanchismo.",
      "El tono utilizado hacia Ayuso es neutral, mientras que hacia Sánchez es negativo, lo que indica una postura de derechas.",
      "El artículo critica la estrategia del sanchismo, que se asocia con la izquierda, lo que sugiere una orientación de derechas.",
      "ABC es conocido por su orientación de derechas, lo que se refleja en este artículo."
    ],
    "id_claves": [
      2100,
      254,
      2101,
      503,
      1574,
      2102,
      431,
      2103,
      1460,
      1452,
      2104,
      971
    ]
  },
  {
    "titulo": "Donald Trump, acusado por la Conferencia católica en EEUU de \"burlarse de la fe\" por su foto de Papa",
    "subtitulo": "“Esta imagen no tiene nada de ingeniosa, ni de divertida, señor presidente”, le afean",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "La imagen del presidente de Estados Unidos, Donald Trump vestido de Papa no ha tenido gran éxito. Tanto es así, que la Conferencia Católica del estado de Nueva York ha acusado al republicano de burlarse de la fe. La imagen creada con inteligencia artificial (I A)fue publicada el viernes en la cuenta del presidente en Truth Social yya acumula 67 millones de visualizaciones. En la imagen se le puede ver vestido con sotana blanca, mitra y cruz dorada. En ella, además, parece que se encuentra dando la bendición, ya que tiene el brazo derecho inclinado a la altura del hombro y el dedo índice levantado. “Esta imagen no tiene nada de ingeniosa, ni de divertida, señor presidente”, ha escrito el grupo católico en una publicación de X. There is nothing clever or funny about this image, Mr. President. We just buried our beloved Pope Francis and the cardinals are about to enter a solemn conclave to elect a new successor of St. Peter. Do not mock us. https://t. co/ortxbk. Dl. T 5 “Acabamos de enterrar a nuestro amado papa Francisco y los cardenales están a punto de entraren un cónclave solemne para elegir al nuevo sucesor de San Pedro. No se burle de nosotros”, han agregado. La imagen de Trump ha sido publicada después del fallecimiento del Papa Francisco y en un momento en el que transcurridos los días de luto pertinentese espera la celebración del cónclave. En esta votación, un total de 133 cardenales elegirán al próximo Papa. Está previsto que tenga lugar el próximo miércoles 7 de mayo en la Capilla Sixtina. La imagen con la vestimenta del Papa no es lo único que ha causado controversia en lo que respecta al presidente estadounidense. Ya en el funeral de sumo pontífice, Donald Trump incumplió el protocolo de vestimenta al ir vestido de azulen lugar de de negro en señal de luto. La fotografía ha dado la vuelta al mundo, después de que el propio presidente haya bromeado con su intención de ser el nuevo Papa. “Me gustaría ser Papa. Esa sería mi opción número uno. Creo que sería un gran papa. Nadie lo haría mejor que yo”, dijo el miércoles desde la Casa Blanca. Por su parte, el vicepresidente de E E. U U, J D Vance, ha salido en defensa del republicano, argumentando quela imagen debía ser tomada como una broma. Así lo ha comunicado en una publicación a través de su cuenta en X. As a general rule, I'm fine with people telling jokes and not fine with people starting stupid wars that kill thousands of my countrymen. https://t. co/2 W QPsof. V IH La molestia expresada por la Conferencia Católica de Nueva York, contrasta con el apoyo de Trump hacia el cardenal Timothy Michael Dolan, el arzobispo de Nueva York, que se postula como uno de los candidatos para ser el próximo Papa. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/donald-trump-acusado-conferencia-catolica-eeuu-burlarse-fe-foto-papa_351353102",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/30/2/diseno-sin-titulo.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "acusado",
        "conferencia",
        "católica",
        "burlarse",
        "fe",
        "foto",
        "papa",
        "imagen",
        "inteligencia",
        "artificial",
        "publicada",
        "truth",
        "social",
        "visualizaciones",
        "sotana",
        "mitra",
        "cruz",
        "dorada",
        "bendición",
        "fallecimiento"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Estados Unidos",
        "Nueva York",
        "Papa Francisco",
        "San Pedro",
        "Capilla Sixtina",
        "Casa Blanca",
        "J D Vance",
        "Timothy Michael Dolan"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "La noticia critica a Donald Trump, figura política de derechas, por su actitud respecto a la fe católica.",
      "El tono de la noticia es claramente negativo hacia Trump, destacando su falta de respeto hacia la fe y las tradiciones católicas.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas, lo que se refleja en su crítica a Trump."
    ],
    "id_claves": [
      2106,
      2107,
      2108,
      2109,
      2110,
      2111,
      1310,
      2112,
      288,
      1312,
      2113,
      2114,
      1892,
      2115,
      1313,
      1314,
      1315,
      2116,
      1316,
      2117
    ]
  },
  {
    "titulo": "La izquierda poscomunista busca líder y partido",
    "subtitulo": "La pugna entre Sumar y Podemos tiene pocos visos de resolverse no por ser demasiado ideológica, sino más bien por todo lo contrario: por ser demasiado personal",
    "periodico": "el_plural",
    "autor": "Antonio Avendaño",
    "articulo": "Si hubiera un premio Princesa de Asturias de Filosofía Política lo ganaría muy probablemente el investigador que lograra explicar de manera clara y convincente cuáles son las diferencias ideológicas y aun programáticas que existen entre Podemos, Sumar e Izquierda Unida, marcas a las que cabría añadir otras de ámbito local, como las existentes en Andalucía, Galicia, Cataluña o Valencia, e igualmente incardinadas todas ellas en la galaxia de partidos, partiditos y partidetes postcomunistas. Sería precisa la intervención de una bien entrenada escuadra de sutiles teólogos bizantinos para discriminar esas diferencias y, visto lo vano del intento, acabar preguntándose por qué todos esos pequeños y pequeñísimos partidos quepiensan prácticamente lo mismono son uno solo, dado que su capacidad efectiva de transformar la realidad en la dirección que desean solo es posible uniendo fuerzas bajo una sola marca política, no solo electoral. El invento de un partido que no sea un partido pero sin dejar al mismo tiempo de ser un partido viene de la primera mitad de los años 80, cuando. Julio Anguitapromovió una federación de múltiples siglas denominada oficialmente Izquierda Unida-Los Verdes-Convocatoria por Andalucía (I U-L V-C A) y que marcaría las pautas que dos años después darían lugar a Izquierda Unida, marca nacional del mismo invento federal, que también capitaneó el propio Julio Anguita hasta que, entrados los noventa, sus amistades temerarias con la derecha de José María Aznar y su sugestiva pero extravagante tesis de las dos orillas hicieron implosionar a la coalición. La pregunta podría, pues, ser ésta: ¿por qué Izquierda Unida sí llegó a tener, sobre todo en Andalucía, una trayectoria estable y sostenida durante casi tres décadas y, en cambio, Unidas Podemos primero y Sumar después no han logrado asentarse ni política ni electoralmente? La respuesta, o al menos una parte de la respuesta podría ser ésta:en Izquierda Unida siempre se supo quién mandaba, que era obviamente el Partido Comunista, mientras que en Unidas Podemos y en Sumar o bien no se sabe quién manda o bien pretende mandar quien no cuenta realmente con la masa crítica ni las herramientas necesarias para hacerlo. ¿Insistir tanto en la importancia que para cualquier partido tiene la pregunta de ‘quién manda’ es simplificar demasiado las cosas o, dicho de otra forma, supone adolecer de una visión demasiado simplista e instrumental de lo que es un partido? Tal vez. Pero conviene recordar que un partido esun artefacto ideado para gobernar o influir en la gobernación de una comunidad, y tal artefacto solo es creíble para sus seguidores y votantes si estos identifican con claridad y sin ambigüedades quién manda ahí, quién es el líder, quién el comandante en jefe que ha de dirigir las hostilidades, pues al fin y al cabo el modelo en que se inspira y al que imita la política no es otro que el dela guerra, sin sangre, con reglas, con límites, pero la guerra: la guerra con sus ‘muertos’, sus ‘heridos’, sus ‘ejecuciones sumarísimas’, sus daños colaterales, sus tácticas, sus emboscadas, sus estrategias, sus alianzas, sus secretos inconfesables… El coordinador de I U, Antonio Maíllo, propone una alianza de todos los partidos situados a la izquierda del P SO E, bajo el lema de “todos dentro, sin vetos cruzados”. Es una buena propuesta, no es original pero tampoco eso es lo importante: mucho más lo es que el dirigente andaluz la ha formulado con una clara e inequívoca buena intención, sin dobleces, sin resentimiento, olvidándose de las cuentas pendientes que los diferentes partidos tienen unos con otros y aun cada uno de ellos consigo mismo. El talante con que Maíllo tiende la mano contrasta conel tono victimista, despechado y un punto egocéntricoque muestra Pablo Iglesias para, en el fondo, hablar de lo mismo que Maíllo: cómo construir una coalición sólida, cohesionada y electoralmente creíble a la izquierda de los socialistas. Iglesias, en sus comparecencias públicas y en sus escritos, rara vez deja de caer en la dulce tentación de ponerse estupendo, un pecado de soberbia en el que no incurre Antonio Maíllo ni solía incurrir tampoco, por cierto, Íñigo Errejón, que en paz descanse. Las dificultades al parecer insalvables de la izquierda poscomunista para unirse en un solo partido y bajo un liderazgo reconocible recuerdan aquellasasambleas de facultad de mediados de los setentaque, dominadas o al menos conducidas por militantes trotskistas, podían prolongarse durante horas discutiendo qué táctica revolucionaria sería más efectiva: si acudir primero a los barrios obreros para convencer a los vecinos de ir todos juntos a tomar las fábricas o, por el contrario, dirigirse primero a las fábricas para soliviantar a los obreros y, después, todos juntos, proletarios y estudiantes, dirigirse a los barrios para lograr que los vecinos se sumaran a la Revolución. Huelga decir que los asistentes en aquellas asambleas venían a ser cuatro gatos, como mucho cinco, pero ese dato nunca indujo a los presentes a preguntarse por qué eran tan pocos: más bien preferían pasar por alto ese embarazoso detalle contable y centrarse en la disyuntiva épica: barrios/fábricas o fábricas/barrios. La pugna actual entre Sumar y Podemos tiene pocos visos de resolverse satisfactoriamente no por ser demasiado ideológica, sino más bien por todo lo contrario: por ser demasiado personal. Soloun Sumar y un Podemos sin Yolanda, sin Irene, sin Pablo, sin Ione…permitiría a militantes y votantes de ambas formaciones pensar seriamente en la unidad. ¿Que en qué consiste la unidad, tomada seriamente? Consiste, sencillamente, en crear un partido, simplemente un partido, un maldito partido de los de toda la vida, no un espacio, ni un movimiento, ni una confluencia… Y dado que Antonio Maíllo no entra en esa envenenada ecuación de enemistades sin remedio, bien podría ser él mismo el líder de ese invento todavía por inventar aunque en realidad lleve inventado desde hace casi dos siglos. Obviamente, los demás no le dejarán. Y seguro que tendrán sus motivos, que, por supuesto, serán los de siempre: los barrios, las fábricas, los egos.",
    "url": "https://www.elplural.com/politica/izquierda-poscomunista-busca-lider-partido_351349102",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/18/59/60/5/europapress-6300121-coordinador-federal-izquierda-unida-antonio-maillo-viernes-declaraciones.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "izquierda",
        "poscomunista",
        "líder",
        "partido",
        "Sumar",
        "Podemos",
        "ideológica",
        "personal",
        "investigador",
        "diferencias",
        "programáticas",
        "marcas",
        "ámbito",
        "local",
        "galaxia",
        "partiditos",
        "partidetes",
        "transformar",
        "realidad",
        "fuerzas"
      ],
      "nombres_propios": [
        "Princesa de Asturias",
        "Antonio Avendaño",
        "Izquierda Unida",
        "Andalucía",
        "Galicia",
        "Cataluña",
        "Valencia",
        "Julio Anguita",
        "José María Aznar",
        "Unidas Podemos"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en los partidos de izquierda y sus diferencias ideológicas y programáticas.",
      "Se menciona a figuras políticas de izquierda y se discute sobre sus estrategias y liderazgos.",
      "El periódico 'El Plural' es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      718,
      2120,
      449,
      693,
      2121,
      971,
      2122,
      2123,
      2124,
      2125,
      2126,
      2127,
      2128,
      2129,
      2130,
      2131,
      2132,
      1728
    ]
  },
  {
    "titulo": "The New York Times resalta el espíritu de España ante el apagón: \"Elegimos la alegría\"",
    "subtitulo": "El periodista Paco Cerdà señala que \"España a oscuras es más segura que cualquier otro lugar con luz\"",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Elapagón masivoque afectó a la Península Ibérica el pasado lunes dejó una jornada cargada de imágenes históricas, muy distintas a las que cabe imaginar en una situación así. El caos que un incidente de este calibre podría haber generado no se materializó. Anteel mayor apagón de la historia de España, se respiraba tranquilidad en las calles, debido a que los ciudadanos optaron por la vía del humor, la alegría y la solidaridad para afrontarlo. Esto es lo que ha querido resaltar el periodista valenciano. Paco Cerdàen su columna publicada por el diario estadounidense. The New York Timeseste sábado. Lo ha hecho bajo un título que resume a la perfección la jornada, una frase de la que el país puede estar tremendamente orgulloso: \"España a oscuras es más segura que cualquier otro lugar con luz\". El periodista resalta que lo que cabe pensar a priori cuando la electricidad se va en todo un país, es que \"podría haber sidola noche soñada de los ladrones, una noche en la que los malvados aprovecharían la cobertura de la oscuridad y todo ese silencio\". Sin embargo, no fue así. España es un país en el que, tras un 'Gran Apagón', las imágenes que abren los telediarios son las deciudadanos dirigiendo el tráficoen los cruces con semáforo, o vecinosllevando agua y comidaa los pasajeros de los trenes que se pararon en medio de la nada. \"Los taxistas, incapaces de cobrar con tarjeta, daban su número de teléfono a sus clientes para que les pagaran los viajes cuando volviera la electricidad\", señala Cerdà. En definitiva, España mantuvo la calma, y esto tiene una explicación: \"De alguna forma sabíamos que todo iba a estar bien. Que no abría atracos, ninguna amenaza. De alguna forma sabíamos que nadie sacaría un arma. Que esta no era una película apocalíptica de Hollywood. Justo al contrario:la calma, la generosidad y la dedicaciónprevalecieron entre los servidores públicos y trabajadores\", resalta. La forma de vivir en Europa, la que ha elegido mantener España, es la que ha marcado \"la gran diferencia entre las fuerzas de extrema derecha-que ahora insisten en que el único cámino verdadero es el del individualismo, cada uno por sí mismo- y la confianza que el Estado de bienestar europeo\" genera en la comunidad, destaca Cerdà. El apagón ha inclinado la balanza en favor de la confianza en la comunidad, en lo público, frente al neoliberalismo que amenaza con destruirlos \"¿Hay un arma más poderosa que esa? ¿Hay un mejor escudo que este?Saber que otros están ahí para ayudarte, y no para hacerte daño, que nos necesitamos unos a otros. Esa es la clave\", resalta el artículo. \"Aceptar que somos vulnerables, cada uno de nosotros, debe significar que confiamos más en los otros, no menos, que el individualismo y el aislacionismo no son el camino. De hecho, lo que ví esta semana escuánto nos fortalece como sociedad y como individuos cuando elegimos la alegría y el apoyo mutuoen lugar del miedo ante la adversidad. Esa elección nos da el privilegio de sentirnos seguros en casa y en las calles\", concluye.",
    "url": "https://www.elplural.com/politica/espana/the-new-york-times-resalta-espiritu-espana-apagon-elegimos-alegria_351347102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/19/65/46/9/photo-2025-04-29-12-52-43.jpeg",
    "temas": [
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "Península",
        "Ibérica",
        "humor",
        "alegría",
        "solidaridad",
        "columna",
        "electricidad",
        "ladrones",
        "oscuridad",
        "tráfico",
        "agua",
        "comida",
        "trenes",
        "taxistas",
        "calma",
        "generosidad",
        "dedicación",
        "servidores",
        "públicos",
        "trabajadores",
        "Europa",
        "extrema",
        "derecha",
        "individualismo",
        "Estado",
        "bienestar",
        "neoliberalismo",
        "comunidad",
        "vulnerables",
        "aislacionismo",
        "adversidad"
      ],
      "nombres_propios": [
        "The New York Times",
        "Paco Cerdà",
        "Hollywood"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo destaca la solidaridad y la generosidad de los ciudadanos españoles durante un apagón masivo, lo que sugiere un enfoque en la sociedad y la cultura.",
      "El periodista critica a las fuerzas de extrema derecha y al neoliberalismo, y defiende el Estado de bienestar europeo, lo que indica una postura de izquierdas.",
      "El periódico El Plural es conocido por su orientación de izquierdas, lo que también influye en la clasificación ideológica."
    ],
    "id_claves": [
      1,
      2139,
      2140,
      2141,
      2142,
      65,
      2143,
      2144,
      1374,
      421,
      519,
      2145,
      2146,
      2147,
      2148,
      2149,
      2150,
      181,
      420,
      717,
      1472,
      2151,
      2152,
      2153,
      561,
      2154,
      2155,
      2156
    ]
  },
  {
    "titulo": "CIS 'flash': el PSOE aumenta a 7,3 puntos su ventaja sobre el PP tras el apagón",
    "subtitulo": "Los tres partidos con más votos suben, mientras Sumar y Podemos se desploman",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El Centro de Investigaciones Sociológicas (C IS) ha publicado este sábado los resultados de su 'Encuesta flash sobre el apagón eléctrico' vivido en la Península Ibérica el pasado lunes. En ella, además de preguntar a los encuestados por la gestión del apagón, han dado a conocer los nuevos datos de intención de voto. Según estos, el. Partido Socialista sería el más votado, ampliando hasta los 7, 3 puntossu ventaja sobre el. Partido Popular. Los de Alberto Núñez Feijóo suben hasta el 27, 5% de los votos, 1, 4 puntos más con respecto albarómetro publicado por el C IS en abril, pero no evitan perder todavía más cancha con el P SO E. El partido de Pedro Sánchez recupera la tendencia alcista, y sube hasta lograr el 34, 8% de los sufragios, ganando 1, 2 puntos en un mes, y después de enfrentarse a un nuevo desafío con el apagón. Como tercera fuerza se mantiene. Vox, que continúa sin parar de subir y se coloca en el 15, 9% de los votos. Los de. Santiago Abascalencadenan ya dos meses en alza, después de haber caído hasta el 11, 7% en marzo. Los 0, 9 puntos ganados por la formación ultra confirman quelos tres partidos más votados han subidocon respecto a la última encuesta, en detrimento de las fuerzas a la izquierda del P SO E. La ventaja ganada por P SO E, P P y Vox supone que los dos partidos nacionales más progresistas han vuelto a caer. Sumarse sitúa ya en el 5, 7% de los votos, tras perder otros 0, 5 puntos desde abril. Los principales rivales de la formación de Yolanda Díaz, Podemos, han perdido todavía más terreno si cabe, cayendo hasta el 3, 4% de los sufragios. Esta situación se agrava si se tiene en cuenta que han perdido 0, 6 puntos desde que anunciaron a. Irene Monterocomo candidata en los próximos comicios. Por detrás, destaca elsorpassode Junts a Esquerra Republicana, con tres puntos de ventaja para el partido conservador catalán, que se sitúa como sexta fuerza con el 1, 8% de los votos. En cuanto al frente vasco, E H Bilduno varía su resultado, pero se mantiene por delante de un. P NVque confirma su desplome, incluso por detrás del. B NG. El 60% de los ciudadanos cree que la información proporcionada por el Gobierno durante el apagón eléctrico del 28 de abrilfue insuficiente, según revelala encuesta del C ISde este sábado. El estudio, realizado entre el 29 y el 30 de abril a partir de 1. 752 entrevistas en toda la España peninsular, muestra queun 59, 6% de los encuestados considera que la información oficial fue insuficiente, frente a un 28, 4% que la juzga suficiente y un 8, 2% que no puede valorarla. Entre quienes tienen una opinión negativa sobre la comunicación gubernamental, un 38, 4% echa en falta más explicaciones sobre las causas del apagón, mientras que un 26, 3% reclamadetalles sobre cuándo se restablecería el suministro y el 24, 1% demanda mayor rapidez en las comparecencias oficiales, a pesar de las evidentes dificultades que existían para hacer llegar tales mensajes. El apagón se produjo a las 12:33 horas del pasado lunes, y la primera comparecencia del presidente del Gobierno, Pedro Sánchez, fue a las 18:00 horas.",
    "url": "https://www.elplural.com/politica/espana/cis-flash-psoe-aumenta-73-puntos-ventaja-pp-apagon_351344102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/19/40/47/3/pedro-sanchez-1.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "CIS",
        "encuesta",
        "apagón",
        "votos",
        "Partido",
        "Socialista",
        "Popular",
        "Alberto",
        "Núñez",
        "Feijóo",
        "Pedro",
        "Sánchez",
        "Vox",
        "Santiago",
        "Abascal",
        "progresistas",
        "Yolanda",
        "Díaz",
        "Irene",
        "Montero",
        "Junts",
        "Esquerra",
        "Republicana",
        "vasco",
        "Bildu",
        "PNV",
        "BNG",
        "ciudadanos",
        "Gobierno",
        "insuficiente"
      ],
      "nombres_propios": [
        "Alberto Núñez Feijóo",
        "Pedro Sánchez",
        "Santiago Abascal",
        "Yolanda Díaz",
        "Irene Montero"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en los resultados de una encuesta del CIS, un organismo gubernamental, y en cómo estos resultados afectan a los partidos políticos, lo que indica un enfoque en la política.",
      "El tono del artículo hacia el PSOE es positivo, destacando su aumento en la intención de voto, mientras que el tono hacia el PP y Vox es más neutral. Esto sugiere una inclinación hacia la izquierda.",
      "El artículo menciona a varios políticos de izquierdas, como Pedro Sánchez, Yolanda Díaz e Irene Montero, y los presenta de manera neutral o positiva, lo que indica una postura de izquierdas.",
      "El periódico en el que se publica el artículo, El Plural, es conocido por su orientación de izquierdas, lo que refuerza la clasificación ideológica."
    ],
    "id_claves": [
      1269,
      1,
      554,
      2163,
      2168,
      74,
      1270
    ]
  },
  {
    "titulo": "El Gobierno sigue recopilando datos sobre el apagón tras la segunda reunión del Comité de análisis",
    "subtitulo": "Se han creado dos grupos de trabajo presididos por los ministerios de Transición Ecológica y Transformación Digital",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "El Comité de análisis formado por el Gobierno para esclarecer las causas delapagón nacionaldel pasado lunes, ha celebrado este sábado susegunda reuniónen la sede de Red Eléctrica. Tras ella, el Ministerio de Transición Ecológica y Reto Demográfica ha informado de que \"se están analizando los datos ya recibidos\", al tiempo al que se está \"a la espera de la totalidad de la información requerida\". Del mismo modo, el área que dirige la vicepresidenta tercera del Gobierno, Sara Aagesen, ha informado de quese han creadodos grupos de trabajopara determinar las causas del incidente que dejó sin luz durante horas a toda la Península Ibérica. El segundo encuentro -tras el primero del miércoles- ha comenzado a las 8:30 horas de la mañana, y se ha extendido por más de cuatro horas y media. El Comité había remitido esta semana un escrito pidiendoa los agentes del sector nueva información \"para completar la reconstrucción del incidente\". En concreto, se pedían detalles sobre lashoras previas al apagóny el proceso por el que se fue recuperando la electricidad en toda la Península. Según informaron este jueves, Red Eléctricaya había completado la entrega de todos los datos Portugalse vio afectado también por el apagón, por lo que está buscando también las causas del apagón con el objetivo de evitar que vuelva a ocurrir. Por ello, España trabaja desde el viernes codo con codo con el país vecino en ungrupo de seguimiento, como anunció el Ministerio para la Transición Ecológica tras una reunión entre Sara Aagesen y su homóloga portuguesa, María da Graça Carvalho. La C NM C ha abierto también su propio análisis \"desde el primer momento\" del apagón eléctrico. Los dos grupos de trabajo formados este sábado ya están operativos. En primer lugar, hay un grupo dedicado ala ciberseguridad, que estudiará la posibilidad de que el apagón fuera causado por un ciberataque. Este estará dirigido por el Ministerio de Transformación Digital, que dirige. Óscar López. El otro analizará la operación delsistema eléctrico, y estará coordinado por el área de Aagesen junto a personal de la Comisión Nacional de los Mercados y la Competencia (C NM C). En la reunión de este sábado, presidida por la vicepresidenta tercera, ha habido representantes de los siguientes departamentos:Presidencia del Gobierno(a través de Seguridad Nacional), Defensa(C NI y el Estado Mayor), Interior(Centro Nacional de Protección de Infraestructuras Críticas y la Oficina de Coordinación Cibernética) y. Transformación Digital(Seguridad Digital). También han participado organismos como el Instituto Nacional de Ciberseguridad (Incibe), el Consejo de Seguridad Nuclear (C SN) y la directora de Energía de la C NM C, Rocío Prieto. Del mismo modo han estado presentes. Beatriz Corredor, presidenta de Red Eléctrica Española (R EE) y otros cargos de la empresa pública.",
    "url": "https://www.elplural.com/politica/espana/gobierno-sigue-recopilando-datos-apagon-segunda-reunion-comite-analisis_351342102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/40/2/comite-de-analisis-del-apagon-presidido-por-sara-aagesen-tercera-desde-la-izquierda-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Tecnología e Innovación",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "datos",
        "análisis",
        "grupos",
        "trabajo",
        "causas",
        "incidente",
        "luz",
        "Península",
        "Ibérica",
        "electricidad",
        "ciberseguridad",
        "ciberataque",
        "sistema",
        "eléctrico"
      ],
      "nombres_propios": [
        "Comité de análisis",
        "Ministerio de Transición Ecológica y Reto Demográfica",
        "Sara Aagesen",
        "Red Eléctrica",
        "María da Graça Carvalho",
        "Óscar López",
        "Comisión Nacional de los Mercados y la Competencia",
        "Presidencia del Gobierno",
        "Defensa",
        "Interior",
        "Transformación Digital",
        "Instituto Nacional de Ciberseguridad",
        "Consejo de Seguridad Nuclear",
        "Rocío Prieto",
        "Beatriz Corredor"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El enfoque del artículo se centra en las acciones del Gobierno, que es de izquierdas, para resolver un problema de interés público.",
      "Se menciona a varias figuras políticas del Gobierno, en su mayoría de izquierdas, y se hace de manera neutral o positiva.",
      "El artículo destaca la creación de grupos de trabajo y la colaboración entre diferentes departamentos y organismos, lo que puede interpretarse como una defensa de la intervención del Estado y la cooperación interinstitucional, posturas asociadas a la izquierda.",
      "El Plural, el periódico en el que se publica la noticia, es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1,
      627,
      935,
      1454,
      922,
      45,
      361,
      33,
      65,
      2172,
      51,
      28,
      29
    ]
  },
  {
    "titulo": "Trump apuesta por el gasto militar: plantea un aumento del 13%, mientras propone recortes del 22,6% en el resto de partidas",
    "subtitulo": "La propuesta plantea reducciones de 18.000 millones en los Institutos Nacionales de Salud y de casi 25.000 millones en el Departamento de Vivienda",
    "periodico": "el_plural",
    "autor": "Alejandra Hernández",
    "articulo": "La Administración del presidente de Estados Unidos, Donald Trump, presentó este viernes su propuesta presupuestaria para el año fiscal 2026. La misma sigue la línea iniciada por. Elon Musk, quien fue especialmente designado para estar al frente del Departamento de Eficiencia Gubernamental, promoviendo una política de recortes. La propuesta de las nuevas cuentas contemplaun aumento del 13% en el gasto del Departamento de defensa, lo que se estima que sean 1, 01 billones de dólares. Para poder alcanzar este objetivo se contemplan tambiénrecortes de un 22, 6% en el resto de partidas. Este aumento en el presupuesto destinado a defensa supone un récord en el gasto militar del país. Las áreas más afectadas seránlos Institutos Nacionales de Salud y el Departamento de Vivienda. A ellos se les pretende establecer recortes de 18. 000 millones y casi 25. 000, respectivamente. También se verán afectadas otras áreas comola educación pública o las inversiones destinadas a energías renovables. En el ámbito científico, instituciones tan relevantes comola N AS Atambién se verán afectadas, en este caso con una pérdida de 6. 000 millones de dólares. En total, se estima que se lleven a cabo mermas por valor de 163. 000 millones de dólares en el gasto no defensivo. Por el contrario, la propuesta incluye una\"inversión histórica\" de 175. 000 millones de dólares en el Departamento de Seguridad Nacional que se encarga del control fronterizo. Tanto el aumento en las partidas destinadas a Defensa, como el correspondiente a la inversión destinada alcontrol fronterizose alinean con la política que viene defendiendo el presidente estadounidense desde su toma de posesión, de la que ya se han cumplido más de cien días. El aumento en el gasto en Defensa es una de las peticiones que Donald Trump hacía a algunos países europeos miembros de la O TA N, entre ellos, España, al que el secretario del Departamento del Tesoro de Estados Unidos solictió hace menos de un mes, además delaumento en el gasto en Defensa, la eliminación de la llamada tasa Google. Trump ha prometido además, unadrástica rebaja de impuestos, quizá en un intento de aliviar la repercusión negativa que está teniendo la aplicación de los aranceles sobre la población estadounidense. Para compensar esta rebaja de impuestos, ha recurrido, una vez más, alos aranceles, con los que pretende aumentar la recaudación. Sin embargo, no es el Ejecutivo el encargado deredactar y aprobar la Ley de presupuestos. Esta función es responsabilidad del Congreso. Algunos de los detalles del plan propuesto por el Ejecutivo han sido comunicados al Senado a través de una carta por el director de la Oficina de Administración y Presupuesto, Russell Vought. Pese a que en la misiva se detallan algunos aspectos del plan, será más adelante cuando se establezcan los objetivos de déficit y las proyecciones de ingresos. En los últimos años, los presupuestos federales han rondado los 7 billones de dólares, mientras que la deuda pública ha escalado hasta situarse en torno a los 36 billones. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-apuesta-gasto-militar-plantea-aumento-13-mientras-propone-recortes-226-resto-partidas_351328102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/19/65/94/0/el-presidenta-de-eeuu-donald-trump.jpeg",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "gasto",
        "militar",
        "aumento",
        "recortes",
        "presupuestaria",
        "defensa",
        "billones",
        "dólares",
        "Institutos",
        "Nacionales",
        "Salud",
        "Vivienda",
        "educación",
        "pública",
        "energías",
        "renovables",
        "científico",
        "Seguridad",
        "Nacional",
        "fronterizo",
        "aranceles",
        "impuestos",
        "recaudación",
        "Congreso",
        "Senado",
        "déficit",
        "ingresos",
        "deuda",
        "pública"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Elon Musk",
        "Departamento de Eficiencia Gubernamental",
        "Departamento de Seguridad Nacional",
        "Russell Vought"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en las políticas de gasto del presidente de Estados Unidos, Donald Trump, que son claramente de derechas, con un fuerte énfasis en el gasto militar y la seguridad, y recortes en áreas como la salud, la vivienda y la educación.",
      "El tono del artículo es neutral, pero la orientación ideológica del periódico El Plural es de izquierdas. Sin embargo, la noticia se centra en las políticas de un presidente de derechas y no presenta una crítica explícita a estas políticas.",
      "El artículo menciona la política de Trump de reducir los impuestos, que es una política típicamente de derechas."
    ],
    "id_claves": [
      1288,
      1028,
      1289,
      1290,
      1291,
      497,
      1292,
      1293,
      1299,
      1173,
      283,
      17,
      1226,
      1301,
      271,
      299,
      609,
      2180,
      2181,
      1038,
      1173
    ]
  },
  {
    "titulo": "Trump se disfraza de Papa en una polémica fotografía publicada en sus redes sociales",
    "subtitulo": "En la imagen creada con IA se puede ver al presidente de Estados Unidos, Donald Trump, vestido de Papa",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "La imagen del presidente de Estados Unidos, Donald Trumo vestido de Papano ha pasado desapercibida. En esta instantánea generada por inteligencia artificial (I A) se puede ver al republicano vestido con sotana blanca, mitra y cruz dorada. En ella parece que se encuentra dandola bendición, ya que tiene el brazo derecho inclinado a la altura del hombro y el dedo índice levantado. Esta controvertida fotografía fue publicada este viernes en la cuenta del presidente en su red social, Truth Social. Pero, además, ha sido compartida por la cuenta de la Casa Blanca en X y por la cuenta oficial del presidente en esta misma red social. pic. twitter. com/x 2 Hr. R 939 tn La imagen sale a la luz días después delfallecimiento del Papa Francisco, a cuyo funeral acudió el propio presidente de Estados Unidos. En este acto, celebrado el 26 de abril, Donald Trump ya causó controversia al saltarse el protocolo de vestimenta. Asistió al funeral del pontífice vestido de azul, y no de negro que dicta la tradición. El mandatario norteamericano también reconoció hace unos día su ilusión de ser Papa. “Me gustaría ser Papa. Esa sería mi opción número uno. Creo que sería un gran papa. Nadie lo haría mejor que yo”, dijo el miércoles desde la Casa Blanca. Trump también se pronunció sobre el mejor candidato para ser el próximo Papa, el arzobispo de Nueva York, el cardenal Timothy Michael Dolan. “Debo decir que hay un cardenal de un lugar llamado Nueva York que es muy bueno. Veremos qué pasa”, apuntó. Dolan es uno de los diez cardenales estadounidenses que estará presente en el cónclave. Otros nombres de cardenales estadounidenses que resuenan son el de Raymond Burke, considerado uno de los favoritos en el ámbito más conservador, y el de Robert Prevost. Prevost fue nombrado por el Papa Francisco prefecto del Dicasterio de los Obispos y presidente de la Comisión Pontificia para Latinoamérica. El próximo miércoles 7 de mayo, la Capilla Sixtina congregará a 133 cardenales que serán los encargados de designar al próximo Papa. En las distintas jornadas en las que se llevarán a cabo las votaciones, cada cardenal escribirá sobre una papeleta las palabras'Eligo in Summum Pontificem' ('Elijo como Sumo Pontífice') y el nombre de su candidato. Posteriormente, las papeletas se recolectarán y se quemarán. Si el humo que emerge de la chimenea es negro, significa que no se ha alcanzado un acuerdo. Si es blanco, se conocerá el nombre del nuevo Papa. Para alcanzar un consenso, se debe llegar a una mayoría de dos tercios en las votaciones. Entre los posibles sucesores más destacados resaltael cardenal italiano Pietro Parolin, ex nuncio en Venezuela y secretario de Estado durante el pontificado de Francisco. Su nombre es el favorito, incluso, en casas de apuestas como William Hill, que lo colocan por delante del filipino Luis Antonio Tagle, el ghanés Peter Turkson y el también italiano Matteo Zuppi. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-disfraza-papa-polemica-fotografia-publicada-redes-sociales_351330102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/30/2/diseno-sin-titulo.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "disfraz",
        "Papa",
        "polémica",
        "fotografía",
        "redes",
        "sociales",
        "inteligencia",
        "artificial",
        "sotana",
        "mitra",
        "cruz",
        "bendición",
        "controversia",
        "protocolo",
        "vestimenta",
        "funeral",
        "ilusión",
        "cónclave",
        "cardenales",
        "votaciones"
      ],
      "nombres_propios": [
        "Trump",
        "Truth Social",
        "Casa Blanca",
        "Papa Francisco",
        "Timothy Michael Dolan",
        "Raymond Burke",
        "Robert Prevost",
        "Capilla Sixtina",
        "Pietro Parolin",
        "William Hill",
        "Luis Antonio Tagle",
        "Peter Turkson",
        "Matteo Zuppi"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica a Donald Trump, una figura política asociada a la derecha, por su comportamiento y acciones, lo que sugiere un enfoque de izquierdas.",
      "El medio de comunicación, El Plural, es conocido por su orientación de izquierdas, lo que influye en la interpretación de la noticia.",
      "La noticia destaca la controversia y el incumplimiento del protocolo por parte de Trump, lo que puede interpretarse como una crítica a su falta de respeto por las tradiciones y normas, una postura asociada a la izquierda."
    ],
    "id_claves": [
      1309,
      442,
      1311,
      174,
      124,
      288,
      1312,
      1313,
      1314,
      1315,
      1316,
      1317,
      1319,
      1320,
      1318,
      1321,
      686,
      2019,
      1326
    ]
  },
  {
    "titulo": "El caso Editorial Santillana: la otra vez que el juez Peinado propulsó las demandas de Vox y la Audiencia tuvo que revocarle",
    "subtitulo": "Otra instrucción fallida del juez Juan Carlos Peinado, esta vez impulsada por una querella de Vox, acaba en papel mojado",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "A finales del año pasado, la. Audiencia Provincial de Madridasestó un duro golpe contra una de las causas abiertas a petición del juez. Juan Carlos Peinado, encargado del caso de la mujer del presidente del Gobierno, Begoña Gómez, contra la antigua. Editorial Santillana—conocida ahora como Sanoma— a raíz de una querella del grupo parlamentario de extrema derecha. Vox. Tras más de dos años de investigaciones, los tribunales desestimaron la causadespués de desmontar uno a uno los argumentos del magistrado, ya que carecía de base legal desde el principio. Lacausa arrancó en mayo de 2022 poriniciativa del juez Juan Carlos Peinado, a raíz de unaquerella presentada por Voxque pretendía perseguir penalmente la inclusión de un mapa en un libro de texto provisional. El gráfico situaba al partido ultraderechista en un espectro ideológico de extrema derecha, junto a otras formaciones europeas. Pero según ha quedado probado, “ni se menciona a Vox en el texto, ni se le califica como nazi, ni mucho menos como partido heredero del Tercer Reich”, como sostenía la querella. Pese a ello, el juez Peinadodictó auto de procedimiento abreviadoen mayo de 2024 contra la editorial y dos de sus entonces editoras. En ese documento apenas incluía una frase que resumía su argumentación: “serelacionaba al partido político Vox como partido de herencia nazi y de extrema derecha”. El único material incriminatorio: un mapa titulado“Los resultados de la extrema derecha en las elecciones generales a los Parlamentos nacionales”, que incluía a Vox junto a otras formaciones con representación parlamentaria. La Fiscalía y las defensasrecurrieron el autodel juez por entender que la acusacióncarecía de base legal. La Audiencia les ha dado la razón por unanimidad. La magistrada ponente no se ha andado con rodeos: ha declarado el sobreseimiento libre porqueno hay delito alguno, ni base penal para procesar ni a la empresa ni a las editoras. Por un lado, ha recordado que “una persona jurídica como Sanomano puede cometer delitos de injurias o calumnias”, lo que ya invalidaba gran parte del procedimiento. Por otro, señala que respecto a las dos editoras “no se celebró el preceptivo acto de conciliación” y, dado que ya ha pasado más de un año —plazo de prescripción de estos delitos—, cualquier posible acción penal está extinguida. El despropósito llega al punto de que el juezsolicitó una diligencia a la Comisaría General de Información, que aportó 180 episodios “supuestamente relacionados” con el caso. La Fiscalía pidió que se anulara tal petición por sercompletamente desproporcionada. La Audiencia le ha dado la razón: “produce unaefectiva lesiónen el derecho fundamental previsto en el artículo 18 de la Constitución”. Uno de los aspectos más llamativos es que, según recoge el recurso de apelación de la defensa, “Vox no aparece ni una sola vez mencionado en el texto”. La única alusión al partido se encontraba en un gráfico entre otros muchos, dentro de un contexto académico que, como subrayaba el recurso, “simplemente ubica a Vox como partido conservadormás a la derecha que el P P”. Aun así, la querella de Voxsostuvo que se les atribuía una “herencia nazi”, algo que la Audiencia ha desmontado completamente. El archivo del caso no solo pone fin a unprocedimiento judicial sin sentido, sino que también deja en evidencia la estrategia del partido ultra parajudicializar cualquier críticao análisis político, incluso en el ámbito educativo. La conclusión, en palabras de la Audiencia: la causa “adolece de una instruccióncarente de cualquier criterio penal”. La intentona de sentar en el banquillo a una editorial y a dos de sus trabajadoras por un gráfico didáctico ha acabado en unsonoro portazo judicial. ¿Lo más grave? Que ni siquiera se comprobó si el contenido que motivó la querella decía lo que se afirmaba. Porque no lo decía. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/caso-editorial-santillana-vez-juez-peinado-propulso-demandas-vox-audiencia-tuvo-revocarle_351101102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/18/18/71/8/juez-juan-carlos-peinado.jpeg",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "querella",
        "Vox",
        "juez",
        "Peinado",
        "Audiencia",
        "Madrid",
        "Begoña",
        "Gómez",
        "Santillana",
        "Sanoma",
        "mapa",
        "texto",
        "derecha",
        "nazi",
        "Tercer",
        "Reich",
        "Fiscalía",
        "defensas",
        "delito",
        "injurias",
        "calumnias"
      ],
      "nombres_propios": [
        "Juan Carlos Peinado",
        "Begoña Gómez",
        "Editorial Santillana",
        "Sanoma",
        "Tercer Reich"
      ]
    },
    "coeficiente": -5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la actuación del juez Juan Carlos Peinado, que ha impulsado querellas presentadas por Vox, partido de extrema derecha.",
      "El periódico 'El Plural' tiene una conocida orientación de izquierdas, lo que se refleja en su enfoque crítico hacia Vox.",
      "El artículo defiende la libertad de expresión y critica la persecución penal de la inclusión de un mapa en un libro de texto que situaba a Vox en un espectro ideológico de extrema derecha."
    ],
    "id_claves": [
      610,
      1056,
      1353,
      889,
      1472,
      1841,
      1847,
      1848,
      1849,
      1850
    ]
  },
  {
    "titulo": "Cristina Narbona señala a quienes cuestionan al Gobierno por el apagón: \"Forma parte de la oposición chusca del PP\"",
    "subtitulo": "La presidenta del PSOE señala la estrategia de \"uerte a las renovables y larga vida a las nucleares\" del PP",
    "periodico": "el_plural",
    "autor": "Jaime Fernández",
    "articulo": "Elapagón masivovivido en la Península Ibérica el pasado lunes fue una ocasión para demostrar la forma de actuar de cada uno. Al volver la luz, las escenas de una jornada histórica en las calles de Españadieron paso al juego de la política. Mientras el Gobierno trata deinvestigar las causas del apagón, la oposición lleva a cabo su habitual arrojo de piedras a esta labor. El fallo eléctrico que desencadenó el apagón en España y Portugal, ha servido también de excusa a la derecha paraextender desinformación sobre las energías renovables, señalando la dependencia del país de ellas como la causa principal. La escena política y mediática no ha tardado en llenarse debulos y desinformaciónsobre el plan de abandono de la energía nuclear. En contra de esta dinámica, Cristina Narbonase pregunta \"cuántos días se hubiera tardado en poder recuperar la electricidad\" si España fuera más dependiente de la energía nuclear como algunos de sus países vecinos, como Francia. El. Plural. com ha podido hablar con la presidenta del P SO E y exministra de Medio Ambiente, que es una fiel defensora de las renovables y partidaria delcierre progresivo de todas las centrales nucleares. P RE GU NT A (P): Tú estás especializada y has sido una fiel defensora de las energías renovables, ahora a propósito del apagón se están cuestionando. R ES PU ES TA (R):Sí, se ha convertido en un motivo de ataque, ¿no? Hay un caldo de cultivo que se está aprovechando cuando, en estos momentos, todavía no se sabe con certeza lo que desencadenó el colapso del sistema, ¿no? Pero es verdad que de manera inmediata al inicio del apagón ya se empezaron a producir las primeras consideraciones de que España tiene un sistema vulnerable porque hay muchas energías renovables que entran en el sistema. Y la verdad es que la causa aún no la sabemos, pero lo que sí podemos decir es que llevamos tiempo con un despliegue muy importante de energías renovables, llegando hasta el 100% de la electricidad en muchos días. Hoy no lo he mirado, pero ayer estábamos en el 84% del total de la electricidad generada, y el sistema ha venido funcionando con todas las garantías. Por tanto esa acusación yo creo que muy inmediata y muy ligada a un esfuerzo titánico por parte, en particular del Partido Popular, de defender la prolongación de la vida de las centrales nucleares como garantía de un sistema eléctrico más estable, yo creo que no se puede justificar que hay detrás intereses particulares. Mira, yo solo querría que se pensara si un apagón así sucede en Francia, que tiene un 70% de su electricidad asociada a la energía nuclear, ¿cuántos días se hubiera tardado en poder recuperar la electricidad?Si hablamos de sistemas vulnerables, Francia es un sistema extraordinariamente vulnerable. P:¿Cuántos días se estima más o menos? R:Desde luegomucho más que nosotros, porque tienen mucha menos energía alternativa a la nuclear que nosotros, y eso supone una vulnerabilidad en el caso de un país como Francia. Y, sin embargo, hay que recordar que el Partido Popular, mucho tiempo antes del apagón, ha venido defendiendo la prolongación de la energía nuclear en España y combatiendo las energías renovables. En el año 2011, antes de las elecciones generales de aquel otoño, la Fundación F AE S, la que preside Aznar, publicó un informe sobre política energética que fue la propuesta electoral del Partido Popular. El informe se podía literalmente sintetizar en muerte a las renovables y larga vida a las nucleares. Y de hecho, en 2012, la primera medida que adoptó el gobierno de Rajoy fue, a través de un decreto ley, eliminar los incentivos a las energías renovables en España. Se preveía quela central de. Santa María de Garoñaterminase su su funcionamiento durante aquella legislatura. Rajoy fue rápidamente a decir que no se iba a cerrar, pero mira por dónde al final se cerró, por intereses económicos de sus titulares. Porque una central nuclear, cuanto más prolonga su vida, requiere más inversiones para mantenerse en condiciones de seguridad. Y además, a medida que van entrando otros tipos de energía más baratos, llega un momento que la energía nuclear se sale de los cálculos frente a un competidor más barato, como son las energías renovables. Así que esto viene de muy atrás, y ahora se está aprovechando claramente lo que ha sucedido para este ataque frontal contra las renovables y esta loa hacia la energía nuclear. Tenemos esta semana próxima en el Congreso una proposición no de ley del Partido Popular para cambiar la estrategia energética de España y establecer una hoja de ruta diferente de la que está aprobada por la Comisión Europea en estos momentos. P: ¿Crees que el Gobierno hace bien enrequerir responsabilidades a las empresas privadas? R:Yo creo que hay que requerir responsabilidades a cualquier operador que haya podido tener que ver con el evento inicial, porque hablamos de que se desconectaron centrales en modo dominó, pero lo que seguimos sin saber es lo que causó la primera circunstancia de bajada de potencia. Eso no se sabe, y por supuesto eso puede ser un fallo humano técnico de un operador privado, puede ser un fallo en cuanto a la regulación existente que no se haya protegido suficientemente ante una eventualidad. Eso ahora mismo son todo especulaciones, y por eso yo creo que es evidente esta batalla que ha emprendido el Partido Popular y que se convierte, por ejemplo, en su negativa a votar a favor de las medidas del gobierno para proteger a empresas y a trabajadoresdel ataque arancelario de Donald Trump. Esto es verdaderamente inaudito, porque yo entiendo que ellos pudieran plantear otras medidas de apoyo a las empresas, pero lo que vienen a decir es que aquí, si no se prolonga más la vida de las centrales nucleares, España tiene un problema gravísimo desde el punto de vista económico. Y eso, simplemente, no es cierto, porque además la hoja de ruta que tiene el calendario de cierre es hasta el año 2035. Tenemos diez años por delante con una previsión de ir avanzando en el despliegue y en algo fundamental, por supuesto, que es la capacidad de almacenamiento de las renovables. Eso es evidente, y con un apagón como éste, pues cuanto más consigamos que la energía renovable esté permanentemente ofrecida al sistema, mejor. Resulta bastante sorprendente por parte de un partido que no ha sido capaz de explicar, seis meses después, qué estaba haciendo Mazón mientras moría la gente P: Al margen de la investigación, teniendo en cuenta la gestión del gobierno durante el apagón y en los días posteriores, ¿comprendes que desde la oposición se pidan responsabilidades políticas? R:Francamenteno lo comprendo en el tonoque han adoptado, porque basta ver qué ha pasado en países como Estados Unidos, el Reino Unido, Francia, Italia, en momentos en los que ha habido apagones, incluso de menor gravedad que el nuestro. El tiempo que se ha tardado en recuperar la normalidad en nuestro país es posible porque tenemos una red eléctrica bastante robusta y mecanismos de funcionamiento que han permitido ese regreso bastante antes que lo que en muchos países. Y eso basta ver la hemeroteca de los últimos años, que un apagón incluso de menor envergadura se transfiere a un parón de actividad económica y de falta de electricidad durante muchos días. Así que yo creo que el Partido Popular en primer lugar debería reconocer que, desde el Gobierno, la red eléctrica, por supuesto los operadores privados, se ha trabajado de una manera bastante exitosa para cerrar rápidamente este episodio. Eso de entrada, y luego pedir más información cuando hay miles y miles de datos que hay que procesar, resulta bastante sorprendente por parte de un partido que a estas horas todavía no ha sido capaz de explicar, seis meses después, qué estaba haciendo el presidente de la Generalitat Valenciana mientras moría la gente. Esta exigencia tan acelerada de explicaciones, además incurriendo en una acusación explícita de 'esto no nos lo cuentan porque la culpa es del Gobierno', yo creo queforma parte de este estilo de oposición muy chuscapor parte del Partido Popular, a la que desgraciadamente estamos ya acostumbrados. Sinceramente, creo que el Gobierno estuvo desde el primer momento actuando dentro de sus posibilidades, exigiendo información y contribuyendo desde todas las instancias públicas a que hubiera una recuperación, desde las Fuerzas y Cuerpos de Seguridad del Estado, la Unidad Militar de Emergencia, todos los servicios públicos. El despliegue yo creo que fue evidente, y eso no ha impedido, por desgracia, que haya mucha gente que haya sufrido las consecuencias del apagón, sobre todo las personas que, por ejemplo, se quedaron atrapadas durante muchísimas horas en los trenes. Hubo también un despliegue importante para intentar sacarles. Pero, por supuesto, no cabe más que comprender la ansiedad y la angustia de esa situación, o gente que se quedó dentro de los ascensores durante horas. Me parece que el Partido Popular está utilizando el apagón para insistir en lo que lleva ya mucho tiempo insistiendo. En el caso de la central de Almaraz, que tiene previsto cerrar en el 2027, el Partido Popular se ha dedicado a sembrar miedo entre los trabajadores de la planta, cuandohay una inversión ya apoyada por los fondos europeos de Next Generation, de una planta que va a procurar incluso más empleo en en esa misma comarca, en Navalmoral de la Mata. Me parece queno están jugando limpio, que están engañando a mucha gente. La recuperación del#apagónen España fue mucho más rápida que en otros países (E EU U, Reino Unido, Italia. . )en eventos análogos, como señalan organismos internacionales. Gracias a todas las instituciones y a la ciudadania, por su respuesta responsable y solidaria. Orgullo de país! P: Sobre las consideraciones que se están haciendo sobre las renovables, ¿qué opinión tienes sobre la gente que las hace, ya no solo en el ámbito de la política, sino también a través de redes sociales, la mayoría de veces, a través de desinformación y bulos? R:Sí. Basta darse un paseo por X para ver las barbaridades que se pueden contar a poco que se dan datos ciertos sobre el coste de la energía producida por una central nuclear y la ventaja de tener en España una gran potencia renovable. Hay mucha desinformación. Yo creo que la opinión pública puede estar llegando a una idea equivocada respecto del uso de las energías renovables, cuando en la realidad es que es un elemento atractivo de España en estos momentos de inversión extranjera, de crecimiento económico en nuestro país, de creación de empleo y todo eso no se puede obviar, son datos concretos. Pero sí, hay mucha desinformación yme alegro que haya medios de comunicación como el vuestro, que intenta siempre tener una información rigurosa, creo que es muy necesario, porque además esa desinformación lo que genera son sentimientos de desafección hacia las instituciones. Claro, si la gente cree de verdad que el Gobierno les está ocultando información sobre el apagón, pues resulta que el culpable del apagón es el Gobierno. En fin, esto es de delirio, ¿no? Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/cristina-narbona-senala-quienes-cuestionan-gobierno-apagon-forma-parte-oposicion-chusca-pp_351320102",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/19/1/la-presidenta-del-psoe-cristina-narbona-junto-al-presidente-del-gobierno-pedro-sanchez-ep.jpeg",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Economía y Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "oposición",
        "desinformación",
        "energías",
        "renovables",
        "nuclear",
        "centrales",
        "electricidad",
        "sistema",
        "vulnerable",
        "despliegue",
        "desencadenó",
        "colapso",
        "defender",
        "prolongación"
      ],
      "nombres_propios": [
        "Cristina Narbona",
        "PSOE",
        "Partido Popular",
        "España",
        "Portugal",
        "Francia"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "La noticia defiende las políticas de energías renovables, una postura generalmente asociada a la izquierda.",
      "La noticia critica la postura del Partido Popular, un partido de derechas, en relación a la energía nuclear.",
      "El artículo está publicado en El Plural, un medio conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      1,
      1282,
      1358,
      283,
      17,
      26,
      23,
      65,
      28,
      950,
      1359,
      1856,
      258,
      2182,
      2183
    ]
  },
  {
    "titulo": "Un atropello múltiple en Stuttgart deja varios heridos graves",
    "subtitulo": "Un Mercedes clase G se ha llevado por delante a varios transeuntes en un céntrico punto de la ciudad",
    "periodico": "el_plural",
    "autor": "elplural.com",
    "articulo": "Un coche ha atropellado a varios transeúntes en un céntrico punto de la ciudad alemana de Stuttgart. Así lo ha informado la propia Policía del país en una publicación en su cuenta de X. El suceso ha ocurrido alrededor de las 17:50 (15:50 G MT)en un cruce próximoa la parada de tranvía de Olgaeck. Un vehículo. Mercedes clase G se ha llevado por delante a varias personas que estaban cruzando, dejando, según apuntan medios alemanes, \"varios heridos muy graves\". La policía ha confirmado que hay un total de ocho heridos, y, al menos tres, se encuentran en estado grave. Las primeras investigaciones sugieren que\"fue un trágico accidente de tráfico\". \"No hay evidencias de un ataque o un acto deliberado\", indican las autoridades. Terror in Germany, again?A man driving a black Mercedes G-Class has plowed into a crowd on Charlottenstrasse near the Olgaeck tram stop in Stuttgart. The man has reportedly been apprehended by police. Three people are dead. pic. twitter. com/u. D 9 Sbtbx. L G Elconductor del vehículo ya ha sido detenidoy está siendo interrogado. (Noticia en ampliación)",
    "url": "https://www.elplural.com/politica/internacional/atropello-multiple-stuttgart-deja-varios-heridos-graves_351322102",
    "fecha_publicacion": "2025-05-02",
    "fecha_scraping": "2025-05-04 11:36:31",
    "imagen": "https://www.elplural.com/uploads/s1/19/67/20/1/un-atropello-multiple-en-stuttgart-deja-varios-heridos-graves.jpeg",
    "temas": [
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "atropello",
        "Stuttgart",
        "heridos",
        "graves",
        "Mercedes",
        "clase G",
        "transeuntes",
        "céntrico",
        "ciudad",
        "alemana",
        "Policía",
        "tranvía",
        "Olgaeck",
        "accidente",
        "tráfico",
        "ataque",
        "deliberado",
        "autoridades",
        "detenido",
        "interrogado"
      ],
      "nombres_propios": []
    },
    "coeficiente": -3,
    "posicion": "izquierdas",
    "justificacion": [
      "La noticia se centra en un incidente de seguridad y crimen, sin un enfoque político, económico o social claro.",
      "No se mencionan figuras políticas ni se utiliza un tono particular hacia ellas.",
      "No se toma una postura sobre políticas públicas o ideologías.",
      "La noticia sigue la línea editorial de El Plural, un periódico de izquierdas, al presentar los hechos de manera neutral y sin sesgo ideológico."
    ],
    "id_claves": [
      1362,
      1364,
      1365,
      1368,
      1369,
      560,
      1858,
      1372,
      1076,
      1374,
      1375,
      1376,
      1860,
      1377,
      1378
    ]
  },
  {
    "titulo": "Sara Aagesen: “Señalar a las renovables me parece irresponsable y simplista. España será verde o no será”",
    "subtitulo": "La vicepresidenta tercera cree que tras el apagón ha llegado el “momento de que Francia sea consciente de que las interconexiones tienen que llegar sí o sí” para hacer más segura la red eléctrica de la Península",
    "periodico": "el_pais",
    "autor": "Manuel PlanellesAmanda Mars",
    "articulo": "Cuando se lo comunicaron, Sara Aagesen(Madrid, 49 años), simplemente, no se lo podía creer. A las 12. 33 del lunes España y Portugal habían sufrido un cero:se había perdido el suministro eléctrico en toda la Península. La vicepresidenta tercera y ministra para la Transición Ecológica se trasladó a toda prisa con su equipo a la sede de Red Eléctrica, en Madrid. Y de allí no salió hasta las seis de la mañana del martes, cuando el sistema estaba ya recuperado. Desde entonces, Aagesen va de reunión en reunión con todos los actores del sistema para tratar de desentrañar la causa o causas de ese insólito cero. Esta entrevista la concede el viernes, tras reunirse por videoconferencia con la ministra de Medio Ambiente y Energía de Portugal, María da Graça Carvalho.",
    "url": "https://elpais.com/clima-y-medio-ambiente/2025-05-04/sara-aagesen-senalar-a-las-renovables-me-parece-irresponsable-y-simplista-espana-sera-verde-o-no-sera.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/4SXBW5JN2BHVTG2FDXKOJM3FIM.jpg?auth=52bfff2d03c7db05526f44255247f0011e451e3ce3ecda7fa8263b65f889f25d&width=1200",
    "temas": [
      "Política y Gobierno",
      "Medio Ambiente y Cambio Climático",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "renovables",
        "irresponsable",
        "simplista",
        "verde",
        "apagón",
        "Francia",
        "interconexiones",
        "segura",
        "red",
        "eléctrica",
        "Península",
        "suministro",
        "Transición",
        "Ecológica",
        "sistema",
        "recuperado"
      ],
      "nombres_propios": [
        "Sara Aagesen",
        "Portugal",
        "Red Eléctrica",
        "Madrid",
        "María da Graça Carvalho"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "La noticia se centra en la defensa de las energías renovables y la transición ecológica, temas asociados con la izquierda política.",
      "La figura política mencionada, Sara Aagesen, es representante del gobierno actual, de orientación izquierdista.",
      "El tono de la noticia es positivo hacia las políticas de transición ecológica y energías renovables, que son políticas públicas promovidas por partidos de izquierdas.",
      "El periódico El País tiene una línea editorial de centro-izquierda, lo que también influye en la clasificación ideológica."
    ],
    "id_claves": [
      17,
      1913,
      1914,
      2184,
      1,
      348,
      949,
      47,
      48,
      337,
      28,
      2185
    ]
  },
  {
    "titulo": "Lecciones para después del gran apagón",
    "subtitulo": "La reacción ejemplar de la ciudadanía y los servicios públicos, así como la rápida reposición del suministro, contrastan con las dudas sobre la fiabilidad y una comunicación mejorable",
    "periodico": "el_pais",
    "autor": "Álvaro SánchezIgnacio Fariza",
    "articulo": "Un aburrido lunes de abril se puede empezar a bordo de un tren de alta velocidad preguntándole a una aplicación de inteligencia artificial qué temperatura va a hacer al llegar y en qué restaurante cenar esta noche, y acabar derrumbado en el sofá, a la luz de las velas, escuchando una radio a pilas tras una larga caminata en la que una moneda olvidada en la cartera sirva para aliviar la sed con una botella de agua.",
    "url": "https://elpais.com/economia/2025-05-04/lecciones-para-despues-del-gran-apagon.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/B4MILY5M7RFKPDRI7VODZQHYUU.jpg?auth=78e449ffa23e357b7df8f7a3ca80709fa9593e1a5e95612a79307a186ac79336&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad y Cultura",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "ciudadanía",
        "servicios",
        "públicos",
        "suministro",
        "fiabilidad",
        "comunicación",
        "aburrido",
        "lunes",
        "abril",
        "tren",
        "alta",
        "velocidad",
        "aplicación",
        "inteligencia",
        "artificial",
        "temperatura",
        "restaurante",
        "cenar",
        "sofá",
        "velas",
        "radio",
        "pilas",
        "caminata",
        "moneda",
        "cartera",
        "agua"
      ],
      "nombres_propios": [
        "Álvaro SánchezIgnacio Fariza"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo no toma una postura política clara, pero se enfoca en la sociedad y la tecnología.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas o ideologías.",
      "El artículo sigue la línea editorial del periódico El País, que es de centro-izquierda, pero en este caso no se inclina hacia ninguna ideología en particular."
    ],
    "id_claves": [
      1,
      2186,
      738,
      181,
      337,
      2187,
      2188,
      2189,
      10,
      912,
      187,
      673,
      2190,
      2191,
      288,
      1312,
      2192,
      2193,
      2194,
      2195,
      2196,
      520,
      1125,
      2197,
      2198,
      2199,
      421
    ]
  },
  {
    "titulo": "¿Cómo llega la electricidad a casa? Los entresijos del sistema español",
    "subtitulo": "Para hacer posible algo tan sencillo como poner una lavadora y evitar apagones como el del lunes hay que encajar las piezas de un complejísimo puzle",
    "periodico": "el_pais",
    "autor": "Luis Sevillano PiresJosé A. ÁlvarezIgnacio Fariza",
    "articulo": "Pulsar el interruptor y que se haga la luz. Para hacer posible un gesto tan cotidiano se necesita que todo un complejísimo engranaje opere como la mejor de las orquestas. Si fallan solo un par de notas de la partitura y el director de la sinfónica ―en este caso, Red Eléctrica de España (R EE)― no es capaz de solventarlo en pocos segundos, el resultado puede llegar a sertan desastroso como lo fue el del lunes: el mayor apagón de la historia reciente de Europa y uno de los mayores del mundo en décadas.",
    "url": "https://elpais.com/economia/2025-05-04/como-llega-la-electricidad-a-casa-los-entresijos-del-sistema-espanol.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/AURGJQAZMRBWDIBW7IZTHZFE6E.jpg?auth=44c0eb321991a53e11217c35e12cbcaa6e82c8fc3b27ca684aa373c514c21c19&width=1960",
    "temas": [
      "Tecnología e Innovación",
      "Economía y Finanzas",
      "Medio Ambiente y Cambio Climático"
    ],
    "palabras_claves": {
      "comunes": [
        "electricidad",
        "apagón",
        "sistema",
        "español",
        "lavadora",
        "puzle",
        "interruptor",
        "luz",
        "engranaje",
        "orquesta",
        "partitura",
        "director",
        "sinfónica",
        "Red",
        "Eléctrica",
        "desastroso",
        "historia",
        "Europa",
        "mundo",
        "décadas"
      ],
      "nombres_propios": [
        "Luis Sevillano Pires",
        "José A. Álvarez",
        "Ignacio Fariza",
        "Red Eléctrica de España"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en explicar el funcionamiento del sistema eléctrico español, sin tomar postura política o ideológica.",
      "No se mencionan figuras políticas ni se toma una postura sobre políticas públicas.",
      "El enfoque es técnico y neutral, centrándose en la descripción del sistema eléctrico y la importancia de su correcto funcionamiento.",
      "El artículo sigue la línea editorial del periódico El País, que tiende a ser de centro-izquierda, pero en este caso no se aprecia una orientación ideológica clara."
    ],
    "id_claves": [
      65,
      1,
      28,
      984,
      2201,
      2202,
      134,
      33,
      2203,
      2204,
      2205,
      173,
      2206,
      2207,
      95,
      1760,
      972
    ]
  },
  {
    "titulo": "Un cónclave sumido en el desconcierto y abierto a la sorpresa: ningún bando tiene un candidato claro",
    "subtitulo": "El elevado número de electores y de países ha roto las dinámicas tradicionales y los cardenales ultiman las negociaciones en un clima de desorientación",
    "periodico": "el_pais",
    "autor": "Íñigo Domínguez",
    "articulo": "Hay algo anómalo en este cónclave que comenzará el miércoles, respecto a los últimos, a la hora de intentar descifrarlo. Las categorías tradicionales que delinean dos bandos, conservadores y progresistas, no parecen estar funcionando para reunir apoyosen torno a un candidato. “No se entiende hacia dónde va el cónclave”, han confesado varios cardenales. En 2005 era estar con o contra Ratzinger, y en 2013, con o contra Bergoglio. En ambos casos el dilema quedó claro rápidamente: en apenas 24 horas (cuatro y cinco votaciones respectivamente). Esta vez podría no ser tan fácil.",
    "url": "https://elpais.com/internacional/2025-05-04/un-conclave-sumido-en-el-desconcierto-y-abierto-a-la-sorpresa-ningun-bando-tiene-un-candidato-claro.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/LUJMTDUN4NER5FZ3MF4WF6G22A.jpg?auth=631e45bd566102abec8eb2f4eb422cad386257bc96dd98fb338f09ab6f82f45d&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "desconcierto",
        "sorpresa",
        "bando",
        "candidato",
        "electores",
        "países",
        "dinámicas",
        "cardenales",
        "negociaciones",
        "desorientación",
        "anómalo",
        "conservadores",
        "progresistas",
        "apoyos",
        "dilema"
      ],
      "nombres_propios": [
        "Íñigo Domínguez",
        "Ratzinger",
        "Bergoglio"
      ]
    },
    "coeficiente": -0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la descripción de la situación actual del cónclave, sin tomar una postura clara a favor o en contra de ninguno de los bandos.",
      "Menciona a figuras políticas como Ratzinger y Bergoglio, pero de manera neutral, sin emitir juicios de valor.",
      "El periódico El País tiene una orientación centro-izquierda, pero este artículo en particular no parece seguir una línea editorial clara."
    ],
    "id_claves": [
      686,
      103,
      2211,
      2212,
      1322,
      2213,
      2214,
      2215,
      2019,
      276,
      2216,
      2217,
      692,
      2163,
      2218,
      2219
    ]
  },
  {
    "titulo": "Los ocho papables de un cónclave que busca superar las divisiones internas",
    "subtitulo": "Las listas de favoritos a suceder a Francisco están copadas por nombres de occidentales, pese a ser esta la elección más internacional",
    "periodico": "el_pais",
    "autor": "Lorena PachoÍñigo Domínguez",
    "articulo": "Antes delfallecimiento del papa Francisco, el pasado 21 de abril, apenas circulaban listas de cardenales favoritos a sucederle —los llamados papables—, a diferencia de lo sucedido en los cónclaves de 2005 y 2013. Era una señal de que no había candidatos claros, en un contexto de fuerte división en la Iglesia y de desconocimiento de muchos de los cardenales (133, procedentes de 71 países). Sin embargo, pronto comenzaron a aparecer listas, que cada día se han ido ampliando. Han surgido también dos papables españoles:Cristóbal López, arzobispo de Rabat, y Ángel Fernández, rector de los salesianos.",
    "url": "https://elpais.com/internacional/2025-05-04/los-ocho-papables-de-un-conclave-que-busca-superar-las-divisiones-internas.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/GKAWEHAZUZH3DBNB2GZUNXNYE4.jpg?auth=3044809c0d6857ab441c4efccca702110ca0f1a4bd713d67ae894db2c577aeca&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad y Cultura",
      "Política y Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papables",
        "cónclave",
        "divisiones",
        "internas",
        "favoritos",
        "Francisco",
        "occidentales",
        "internacional",
        "fallecimiento",
        "cardenales",
        "Iglesia",
        "desconocimiento",
        "países",
        "listas",
        "salesianos"
      ],
      "nombres_propios": [
        "Lorena PachoÍñigo Domínguez",
        "Cristóbal López",
        "Ángel Fernández"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la sucesión del Papa Francisco y las divisiones internas de la Iglesia, sin tomar una postura clara a favor o en contra de ninguna de las partes.",
      "Se mencionan dos figuras españolas como posibles sucesores, pero no se hace ningún juicio de valor sobre ellos.",
      "El tono del artículo es neutral y se limita a informar sobre los hechos."
    ],
    "id_claves": [
      2028,
      686,
      2223,
      2224,
      2030,
      2225,
      2226,
      2117,
      2019,
      2227,
      2214,
      1433,
      2228
    ]
  },
  {
    "titulo": "Dar confianza cuanto antes",
    "subtitulo": "El Gobierno y  todo el sector eléctrico tienen la obligación de actuar con más transparencia y celeridad ante la inquietud por el apagón",
    "periodico": "el_pais",
    "autor": "El País",
    "articulo": "Se acabarásabiendo todo. El apagón total del pasado lunes en España y Portugal va a ser analizado por tantos actores, tan distintos, que cualquier responsabilidad directa, particular o corporativa, se revelará evidente ante la opinión pública, tarde lo que tarde. El Gobierno de Españaestá haciendo una investigación. El Gobierno de Portugal, de signo político contrario, la suya. Los departamentos de energía de ambos paíseshan creado una comisión conjunta. La U E hará su propia investigación, liderada por un país no afectado. La Comisión Nacional de los Mercados y la Competencia, un órgano independiente, está investigando de oficio. Red Eléctrica (R EE), el gestor de la energía en España y responsable inmediato, tiene que producir su propio informe. La asociación europea de gestores de redes, E NT SO, ha anunciado también una investigación. Las grandes eléctricas son compañías cotizadas, por lo que tendrán que informar a sus accionistas, al igual que las compañías de seguros. Las universidades lo investigarán por puro interés académico. Todo eso además del Parlamento y sin descartar alguna causa judicial, pues hubo daños personales y materiales concretos. Es decir, España va a saberlo que pasó en su sistema eléctrico el lunes, 28 de abril, a las 12. 33 con absoluta precisión, milisegundo a milisegundo.",
    "url": "https://elpais.com/opinion/2025-05-04/dar-confianza-cuanto-antes.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/CXPH5AI26RHTBAZYU7CVG2OYBQ.jpg?auth=6879dce9469bb41cfa0960ac4165d29886e052eee83d49c9dbabb128ebeb91c5&width=1200",
    "temas": [
      "Política y Gobierno",
      "Economía y Finanzas",
      "Tecnología e Innovación"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "transparencia",
        "inquietud",
        "responsabilidad",
        "investigación",
        "comisión",
        "energía",
        "mercados",
        "competencia",
        "Red Eléctrica",
        "informe",
        "eléctricas",
        "cotizadas",
        "accionistas",
        "universidades",
        "Parlamento",
        "judicial",
        "daños"
      ],
      "nombres_propios": [
        "España",
        "Portugal",
        "Gobierno de España",
        "Gobierno de Portugal",
        "U E",
        "Comisión Nacional de los Mercados y la Competencia",
        "R EE",
        "E NT SO"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El enfoque del artículo es principalmente técnico y neutral, centrado en la necesidad de transparencia y responsabilidad en la gestión del apagón eléctrico.",
      "No se mencionan figuras políticas específicas ni se toma una postura clara sobre políticas públicas o ideologías.",
      "El artículo no parece contradecir la línea editorial conocida de El País, que es de centro-izquierda."
    ],
    "id_claves": [
      1,
      547,
      2232,
      130,
      53,
      538,
      92,
      2233,
      259,
      332,
      141,
      2234,
      2235,
      1005,
      2236,
      1142
    ]
  },
  {
    "titulo": "La contrarrevolución continúa",
    "subtitulo": "Los recortes presupuestarios de Trump tienen un claro objetivo ideológico reaccionario",
    "periodico": "el_pais",
    "autor": "Jordi Amat",
    "articulo": "Has de tener más de 18 años y acudir a un vendedor autorizado, muestras un carné de identificación —el de conducir, por ejemplo—, completas el registro de transacciones de armas de fuego y ya solo falta que la persona que te atiende certifique que no tienes antecedentes; claro que lo de los antecedentes solo es obligatorio en las tiendas con licencia federal, porque si la compras en una feria de armas no es ni necesaria esa verificación. No necesitas más. Nadie cuestiona si estás capacitadopara tener la pistola o el fusil. No hay control médico para calibrar tu peligrosidad. Pagas y te vas. Por ejemplo, con aquella arma larga concebida en sus orígenes para el uso militar, pero que hoyla Asociación Nacional del Rifledefine como “el fusil de los Estados Unidos”:el A R-15.",
    "url": "https://elpais.com/opinion/2025-05-04/la-contrarrevolucion-continua.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/C5EF7LXANCIAFPWSWAVQQN6X7I.jpg?auth=7586eed95b9c8d8efab50cf4749fe7752ca785cac8c937fa225d3503085b3d3e&width=1200",
    "temas": [
      "Política y Gobierno",
      "Sociedad y Cultura",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "contrarrevolución",
        "recortes",
        "presupuestarios",
        "objetivo",
        "ideológico",
        "reaccionario",
        "vendedor",
        "autorizado",
        "carné",
        "identificación",
        "registro",
        "transacciones",
        "armas",
        "fuego",
        "antecedentes",
        "licencia",
        "federal",
        "feria",
        "verificación",
        "peligrosidad"
      ],
      "nombres_propios": [
        "Trump",
        "Jordi Amat",
        "Asociación Nacional del Rifle",
        "Estados Unidos",
        "A R-15"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica las políticas de recortes presupuestarios de Trump, lo que sugiere una postura de izquierdas.",
      "El autor muestra preocupación por la falta de control en la venta de armas, una postura típicamente asociada con la izquierda.",
      "El periódico El País es conocido por su orientación centro-izquierda."
    ],
    "id_claves": [
      2240,
      1290,
      2241,
      512,
      1225,
      2242,
      2243,
      860,
      2244,
      2245,
      229,
      2246,
      392,
      389,
      2247,
      1721,
      2248,
      2249,
      2250,
      2251
    ]
  },
  {
    "titulo": "¡A la calle, europeos!",
    "subtitulo": "Europa se presenta como la principal defensora del multilateralismo, del orden y del sentido. Y los ciudadanos podemos y debemos apoyar este proyecto",
    "periodico": "el_pais",
    "autor": "Soledad Gallego-Díaz",
    "articulo": "El próximo domingo día 11 se celebrará en Madrid (Callao, 12.00) el acto central de un movimiento que protagonizan organizaciones y personalidades de la sociedad civilen defensa de Europa y de sus instituciones, un movimiento que se inició en Roma hace unas semanas y que recorre otros países de la Unión. Es la ocasión para que los ciudadanos (hay convocadas manifestaciones en otras ciudades españolas, como Barcelona, Sevilla o Zaragoza) demuestren que creen en el proyecto europeo y que están convencidos de que es necesario defenderlo y sentirse orgullosos de sus resultados. Orgullosos de pertenecer a una organización política tan peculiar y tan exitosa, pese a todos los problemas (inacción respecto a Gaza).",
    "url": "https://elpais.com/ideas/2025-05-03/a-la-calle-europeos.html",
    "fecha_publicacion": "2025-05-03",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/JYGQXWHU5NGAPOSIJHEB5YRCYA.jpg?auth=4a2a3d68509a3c26e013f44630ca48e2144f9dd56eb4add21089f4b25087dc6a&width=1200",
    "temas": "",
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "coeficiente": "",
    "posicion": "",
    "justificacion": [],
    "id_claves": []
  },
  {
    "titulo": "El infame juicio al fiscal general",
    "subtitulo": "Por la boca muere el juez. Ángel Hurtado consideraba de antemano como pruebas algo inexistente",
    "periodico": "el_pais",
    "autor": "Xavier Vidal-Folch",
    "articulo": "El proceso alfiscal general del Estado, Álvaro García Ortiz, capota en la infamia. Acaba de evaporarse la principal baza del juez instructor, Ángel Hurtado, quien tanto ayudó procesalmente a los delincuentes delcaso Gürtel. Y a sus (supuestos) mandantes.",
    "url": "https://elpais.com/opinion/2025-05-04/el-infame-juicio-al-fiscal-general.html",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-04 11:36:32",
    "imagen": "https://imagenes.elpais.com/resizer/v2/SVOFTAAYFZE2FOYMUIS6YAPBK4.jpg?auth=5519cfe369b2e33fe9f986ed651e5fc75ef586f03fcd8644cb160d679779d55b&width=1200",
    "temas": [
      "Política y Gobierno",
      "Seguridad y Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "proceso",
        "infamia",
        "baza",
        "instructor",
        "ayudó",
        "procesalmente",
        "delincuentes",
        "supuestos",
        "mandantes"
      ],
      "nombres_propios": [
        "Álvaro García Ortiz",
        "Ángel Hurtado",
        "caso Gürtel"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo critica al juez Ángel Hurtado, lo que puede indicar una postura de izquierdas, ya que Hurtado es conocido por su papel en el caso Gürtel, que involucra al Partido Popular de derechas.",
      "El artículo se publica en El País, un periódico conocido por su orientación centro-izquierda.",
      "No se mencionan políticas públicas o ideologías específicas, pero el enfoque en la justicia y la corrupción puede indicar una postura de izquierdas."
    ],
    "id_claves": [
      2255,
      2256,
      2257,
      2258,
      2259,
      2260,
      2261,
      2262,
      2263
    ]
  }
]