[
  {
    "titulo": "Ábalos ocultó cualquier referencia a gastos de Jéssica en los viajes oficiales en los que le acompañó",
    "subtitulo": "Que Jéssica viajó con Ábalos está demostrado y hasta fotografiado, por lo que todo su rastro fue eliminado de la documentación oficial.",
    "periodico": "Libertad Digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Que. Jéssicaviajó con. José Luis Ábalosestá demostradoy hasta fotografiado. Que el Ministerio tenía conocimiento de ello también. Pero, pese a ello, las justificaciones de gastos del Ministerio nunca recogieronninguna mención ni a una habitación, ni a una comida, ni a un café para la prostituta del que fuera ministro. La Justicia ha analizado toda la documentación remitida por el Ministerio ahora en manos de. Óscar Puente. Y se ha percatado de una cuestión: que el rastro de Jéssica fue básicamenteeliminado de la documentación oficial. Algo especialmente llamativo porque desde el primer momento se argumentó que Jéssica obtenía permisos en suspuestos públicosdonde estabaenchufadaporque iba en condición de asesora a los viajes. Pero, por lo visto era una asesora invisible. De los datos remitidos al Tribunal Supremo por la Dirección General de Organización e Inspección del Ministerio de Transportes se desprenden lassiguientes evidencias. La primera, que las relaciones de gastos remitidas por los Directores de Gabinete del Ministro a la caja pagadora central del Departamento como consecuencia de los viajes oficiales realizados por Ábalos Meco nunca dejaron referencia del nombre de. Jéssica. Rodríguez García como miembro de la delegación oficial queacompañaba al ministro en sus viajes oficiales. Además, no aparece ni rastro de gastos provocados por la presencia de Jéssica. Por lo visto, ni dormía, ni comía, ni se tomaba un café. Tampoco figura entre los ocupantes de las salas de autoridades de los aeropuertos que sí consta que usó Ábalos. \"El coste de la utilización de dichas salas de autoridades por parte del Ministro y su delegación era, en aquel momento, un coste unitario fijo con independencia del número de personas que componían la delegación que acompañaba al Sr. Ministro\", señala la dirección general citada. Y, añade, que, \"con carácter general, en la documentación que remite la entidad aeroportuaria junto con la factura no figura la identidad de las personas que acompañan al Sr. Ministro, sino sólo el número de acompañantes\". Pese a lo cual, \"en algunas ocasiones, sin que se conozca el motivo, sí aparece en la documentación correspondiente a la utilización de la sala de autoridades una relación nominativa de las personas\" que acompañaban al ministro en la delegación. \"En este sentido, en la revisión de ladocumentación de las relaciones de gastos correspondientes a los viajes oficialesrealizados por don José Luis Ábalos Meco se han localizado 3 ocasiones en las que sí aparece citado el nombre de doña Jéssica Rodriguez García en la relación de acompañantes usuarios de lasala de autoridades del aeropuerto\". ¿Por qué entonces no figura en el resto de documentación? El propio departamento dice desconocer la causa: \"Sin que se conozca el motivo\". Hay que recordar que la jefa de la secretaría particular del ministro se certificó que \"del total de viajes oficiales realizados por don José Luis Ábalos Meco, durante su completa etapa como titular del Ministerio, se tiene constancia que en 13 de ellos estuvo acompañado por doña Jéssica Rodríguez García\". Pese a lo cualno figura ni un sólo gasto ni presencia en los actos. Tan sólo en tres ocasiones y en la sala de autoridades y sin que el propio Ministerio entienda el motivo de que se dejara constancia de su presencia. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-11/abalos-oculto-cualquier-referencia-a-gastos-de-jessica-en-los-viajes-oficiales-en-los-que-le-acompano-7252725/",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:02",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "viajes",
        "oficiales",
        "gastos",
        "documentación",
        "ministerio",
        "eliminado",
        "asesora",
        "tribunal",
        "supremo",
        "delegación",
        "aeropuertos",
        "factura",
        "identidad",
        "acompañantes",
        "desconocer",
        "causa"
      ],
      "nombres_propios": [
        "Ábalos",
        "Jéssica",
        "Óscar Puente",
        "Jéssica Rodríguez García",
        "José Luis Ábalos Meco"
      ]
    },
    "coeficiente": 4.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica a José Luis Ábalos, un político del PSOE, partido de izquierdas, por ocultar gastos de viajes oficiales.",
      "El tono del artículo es claramente crítico y acusatorio hacia Ábalos y el Ministerio de Transportes.",
      "Libertad Digital es un medio conocido por su orientación de derechas, lo que se refleja en su enfoque y crítica hacia políticos de izquierdas."
    ],
    "id_claves": [
      2551,
      3999,
      2512,
      4155,
      496,
      4156,
      2630,
      215,
      450,
      4157,
      2906,
      1262,
      1703,
      4158,
      4159,
      172,
      475,
      3953,
      2292,
      4160,
      4161
    ]
  },
  {
    "titulo": "Sánchez, camino de las siete plagas: del volcán de la Palma a las chinches de la T4",
    "subtitulo": "Volcán, virus, nieve, inundaciones, apagón y chinches: seis plagas bajo el mando de Sánchez. Solo falta la séptima para completar el desastre bíblico.",
    "periodico": "Libertad Digital",
    "autor": "Ana Hernández",
    "articulo": "De la lava al insecticida, pasando por virus, nevadas \"bíblicas\" y apagones que oscurecieron hasta las promesas electorales y ahora, plaga de chinches. La historia del Gobierno de Pedro Sánchez bien podría haber sido dictada a golpe de trompeta apocalíptica. Como en el Egipto antiguo, cada calamidad trajo su propio castigo y su profeta de la incompetencia. Y aún queda por cumplirse la séptima plaga. En septiembre de 2021, el volcán Cumbre Vieja de La Palma entró en erupción, dejando más de 7. 000 evacuados y cientos de viviendas sepultadas por la lava. La respuesta del Gobierno fue tan ardiente como el magma:Pedro Sánchez apareció como figurante, mientras los vecinos pedían ayuda real y no promesas volcánicas. ¿El balance? Mucho humo —literal y político—, retrasos en las ayudasy un plan de reconstrucción que llegó después de que la lava se enfriara y los votantes también. Más de tres años después, decenas de familias siguen viviendo en contenedores de 39 metros cuadrados con goteras y oxidados. Estas son las promesas de Sánchez. Lapandemia de C OV ID-19 es la plaga que mejor define al sanchismo, gestionada entre retrasos, opacidad y propaganda. Se permitió el 8 M sabiendo del riesgo, y se cerró el país al día siguiente como si el virus hubiera leído el calendario. La gestión sanitaria más opaca de Europa, más de 120. 000 fallecidos, pero concifras reales de muertos que superan en más de 30. 000 a las oficiales. Un comité de \"expertos\" que resultó sertan ficticio como la neutralidad ideológica de Fernando Simón, y una sucesión de medidas improvisadas que sirvieron más para proteger al Gobierno que a la población. Todo ello con. Salvador Illa al frente del Ministerio de Sanidad, que abandonó el barco para presentarse en Cataluña mientras las U CIs aún estaban colapsadas. Porque, en tiempos de pandemia, nada mejor que una campaña electoral. En enero de 2021. Madrid quedó paralizada por la mayor nevada del siglo, Filomenay el Gobierno… desaparecido. Literalmente. La capital paralizada, ciudadanos con trineos improvisados, despejaban calles y hacían milagros logísticos con palas y guantes de esquí. Y Sánchez, esperando a que el sol hiciera su trabajo. Mientras la capital quedaba congelada, y el gobierno optaba por la estrategia preferida del sanchismo:esperar a que escampe y culpar a Ayuso. En octubre de 2024, la D AN A arrasó Valencia, dejando más de 200 víctimas mortales y daños materiales severos. Las imágenes eran estremecedoras: coches flotando, calles convertidas en ríos y viviendas devoradas por el agua. ¿Y el Gobierno? Una vez más, tarde. Muy tarde. Teresa Ribera, ministra para la Transición Ecológica, estaba más ocupada ajustandosu sillón en Bruselasque supervisando la emergencia; el nivel del C O₂ le preocupaba más que el del agua. El relato climático pesaba más que los damnificados. Y Sánchez, fiel a su estilo, entre la huida de Paiporta y su frialdad institucional, dejó para el recuerdo frases como \"yo estoy bien\" o ese brutal sincericidio que define toda su gestión:\"si quieren ayuda, que la pidan\". Mayo de 2025. Un apagón dejó al país sin luz. Mientras la C NM C advertía que Red Eléctrica había avisado del riesgo por exceso de renovables sin respaldo, Sánchez culpaba al modelo energético, pero no al suyo, claro está, culpaba a las nucleares. Ni una disculpa, ni una explicación. Elministerio de Transición Ecológica se escudó en la sostenibilidad, perolos ciudadanos nos quedamos sin luz, eso sí, de forma muy verde. La última en tiempos de Sánchez, la T 4 de Barajas que se ha convertido en el epicentro de la entomología política. Chinches, picaduras y mostradores clausuradosy, más de 400 personas sin hogar viviendo entre terminales. ¿Quién es el nuevo profeta de esta plaga? Nada menos que. Óscar Puente, ministro de Transportes, más conocido por sus tuits que por su gestión. Mientras el A VE colapsa, él combate las plagas con ironía en redes sociales yfumigaciones que no detectan chinches pero sí desesperación. Con seis plagas a sus espaldas, Pedro Sánchez se ha convertido en una figura bíblica inversa: donde pisa, no brota leche ni miel, sino caos administrativo. Cada calamidad ha tenido su ministro invisible, su experto de cartón-piedra y su rueda de prensa que parecía salida del Antiguo Testamento, pero sin fe ni milagros. La pregunta es clara: ¿cuál será la séptima? Lo que está claro es quecada nueva catástrofe revela lo mismo: un Gobierno obsesionado con el relato, incapaz de gestionar la realidad, más centrado en silenciar que en resolver. De la lava al insecticida, pasando por virus, nevadas \"bíblicas\" y apagones que oscurecieron hasta las promesas electorales y ahora, plaga de chinches. La historia del Gobierno de Pedro Sánchez bien podría haber sido dictada a golpe de trompeta apocalíptica. Como en el Egipto antiguo, cada calamidad trajo su propio castigo y su profeta de la incompetencia. Y aún queda por cumplirse la séptima plaga. En septiembre de 2021, el volcán Cumbre Vieja de La Palma entró en erupción, dejando más de 7. 000 evacuados y cientos de viviendas sepultadas por la lava. La respuesta del Gobierno fue tan ardiente como el magma:Pedro Sánchez apareció como figurante, mientras los vecinos pedían ayuda real y no promesas volcánicas. ¿El balance? Mucho humo —literal y político—, retrasos en las ayudasy un plan de reconstrucción que llegó después de que la lava se enfriara y los votantes también. Más de tres años después, decenas de familias siguen viviendo en contenedores de 39 metros cuadrados con goteras y oxidados. Estas son las promesas de Sánchez. Lapandemia de C OV ID-19 es la plaga que mejor define al sanchismo, gestionada entre retrasos, opacidad y propaganda. Se permitió el 8 M sabiendo del riesgo, y se cerró el país al día siguiente como si el virus hubiera leído el calendario. La gestión sanitaria más opaca de Europa, más de 120. 000 fallecidos, pero concifras reales de muertos que superan en más de 30. 000 a las oficiales. Un comité de \"expertos\" que resultó sertan ficticio como la neutralidad ideológica de Fernando Simón, y una sucesión de medidas improvisadas que sirvieron más para proteger al Gobierno que a la población. Todo ello con. Salvador Illa al frente del Ministerio de Sanidad, que abandonó el barco para presentarse en Cataluña mientras las U CIs aún estaban colapsadas. Porque, en tiempos de pandemia, nada mejor que una campaña electoral. En enero de 2021. Madrid quedó paralizada por la mayor nevada del siglo, Filomenay el Gobierno… desaparecido. Literalmente. La capital paralizada, ciudadanos con trineos improvisados, despejaban calles y hacían milagros logísticos con palas y guantes de esquí. Y Sánchez, esperando a que el sol hiciera su trabajo. Mientras la capital quedaba congelada, y el gobierno optaba por la estrategia preferida del sanchismo:esperar a que escampe y culpar a Ayuso. En octubre de 2024, la D AN A arrasó Valencia, dejando más de 200 víctimas mortales y daños materiales severos. Las imágenes eran estremecedoras: coches flotando, calles convertidas en ríos y viviendas devoradas por el agua. ¿Y el Gobierno? Una vez más, tarde. Muy tarde. Teresa Ribera, ministra para la Transición Ecológica, estaba más ocupada ajustandosu sillón en Bruselasque supervisando la emergencia; el nivel del C O₂ le preocupaba más que el del agua. El relato climático pesaba más que los damnificados. Y Sánchez, fiel a su estilo, entre la huida de Paiporta y su frialdad institucional, dejó para el recuerdo frases como \"yo estoy bien\" o ese brutal sincericidio que define toda su gestión:\"si quieren ayuda, que la pidan\". Mayo de 2025. Un apagón dejó al país sin luz. Mientras la C NM C advertía que Red Eléctrica había avisado del riesgo por exceso de renovables sin respaldo, Sánchez culpaba al modelo energético, pero no al suyo, claro está, culpaba a las nucleares. Ni una disculpa, ni una explicación. Elministerio de Transición Ecológica se escudó en la sostenibilidad, perolos ciudadanos nos quedamos sin luz, eso sí, de forma muy verde. La última en tiempos de Sánchez, la T 4 de Barajas que se ha convertido en el epicentro de la entomología política. Chinches, picaduras y mostradores clausuradosy, más de 400 personas sin hogar viviendo entre terminales. ¿Quién es el nuevo profeta de esta plaga? Nada menos que. Óscar Puente, ministro de Transportes, más conocido por sus tuits que por su gestión. Mientras el A VE colapsa, él combate las plagas con ironía en redes sociales yfumigaciones que no detectan chinches pero sí desesperación. Con seis plagas a sus espaldas, Pedro Sánchez se ha convertido en una figura bíblica inversa: donde pisa, no brota leche ni miel, sino caos administrativo. Cada calamidad ha tenido su ministro invisible, su experto de cartón-piedra y su rueda de prensa que parecía salida del Antiguo Testamento, pero sin fe ni milagros. La pregunta es clara: ¿cuál será la séptima? Lo que está claro es quecada nueva catástrofe revela lo mismo: un Gobierno obsesionado con el relato, incapaz de gestionar la realidad, más centrado en silenciar que en resolver. Sánchez nos prometió resiliencia y nos ha dado una sucesión de catástrofes. Su gobierno es una tragicomedia de ministros desnortados, ruedas de prensa vacías y una sociedad civil que sobrevive a base de sentido común. No hay comité de expertos que nos salve de una política que convierte en plaga todo lo que toca. No importa cuántas crisis se acumulen, ni cuántos ciudadanos pidan auxilio: en el relato oficial, nada falla. Porque, al fin y al cabo, Sánchez, está bien. Y eso, para él, basta.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-11/sanchez-camino-de-las-siete-plagas-del-volcan-de-la-palma-a-las-chinches-de-la-t4-7252510/",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "plagas",
        "volcán",
        "virus",
        "nieve",
        "inundaciones",
        "apagón",
        "chinches",
        "incompetencia",
        "promesas",
        "retrasos",
        "ayuda",
        "pandemia",
        "opacidad",
        "propaganda",
        "riesgo",
        "gestión",
        "sanitaria",
        "muertos",
        "medidas",
        "improvisadas",
        "neutrabilidad",
        "ideológica",
        "nevada",
        "desaparecido",
        "culpar",
        "daños",
        "materiales",
        "emergencia",
        "climático",
        "damnificados"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Cumbre Vieja",
        "La Palma",
        "Fernando Simón",
        "Salvador Illa",
        "Ministerio de Sanidad",
        "Cataluña",
        "Madrid",
        "Filomena",
        "Ayuso",
        "DANA",
        "Valencia",
        "Teresa Ribera",
        "Transición Ecológica",
        "Bruselas",
        "Paiporta"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente la gestión del gobierno de Pedro Sánchez, atribuyéndole incompetencia en la gestión de diversas crisis.",
      "El tono hacia figuras políticas de izquierdas es negativo, destacando errores y retrasos en su gestión.",
      "El medio Libertad Digital es conocido por su orientación conservadora y liberal, alineándose con la derecha política."
    ],
    "id_claves": [
      4162,
      202,
      1592,
      1594,
      990,
      1,
      4163,
      701,
      4164,
      2316,
      1027,
      203,
      4165,
      393,
      661,
      321,
      4166,
      1154,
      638,
      4167,
      4168,
      2121,
      1600,
      4169,
      3246,
      1142,
      1050,
      54,
      1223,
      3984,
      56,
      4170,
      4171,
      4172,
      2357,
      4140,
      778,
      432,
      4173,
      447,
      358,
      59,
      107,
      240,
      688,
      1170
    ]
  },
  {
    "titulo": "Iván Espinosa de los Monteros: \"El PSOE es un partido criminal desde su fundación\"",
    "subtitulo": "El exdiputado de Vox publicaEspaña tiene solución, un ensayo que analiza el deterioro institucional del país y propone un cambio de mentalidad.",
    "periodico": "Libertad Digital",
    "autor": "Libertad Digital",
    "articulo": "Iván Espinosa de los Monterosha acudido a la llamada de. La Trinchera de Llamasdees. Radiocon motivo del lanzamiento de su libro. España tiene solución. El exdiputado de. Voxha compartido las claves de su diagnóstico sobre la situación política actual y las propuestas que expone en la obra, que ha conseguido agotarse en preventa y colocarse como número uno en ventas en Amazon. Espinosa afirma que el libro parte de un reconocimiento claro de que España atraviesa un problema de fondo, especialmente a causa delpapel histórico y presente de la izquierda:\"Si digo. España tiene soluciónes porque ya partimos de que hay un problema\". Una parte importante del ensayo se centra en analizar cómo, desde su perspectiva, elmarxismoha penetrado la cultura occidental durante las últimas décadas, comenzando con una referencia a una entrevista de 1984 de unexagente de la K GBque explicaba: \"Lo que hacemos realmente esinfiltración cultural. Les hemos invadido sus colegios, sus universidades, sus medios de comunicación, sus películas de Hollywood. Les estamos generando a sus hijos y nietos una realidad paralela infiltrada por vuestras ideas\". Desde esa influencia ideológica, afirma, se explican muchos de los males actuales. A la pregunta de si España avanza hacia un Estado fallido, Espinosa responde con matices: \"Avanzamos en ese camino. Lo que pasa es que tenemos simultáneamente una característica que es quizánuestra mayor virtudy también nuestromayor problema a la vez. Y es que España es un gran país… sigue siendo un país maravilloso para vivir por su tradición, por su gente, por su clima, por su gastronomía, por su cultura, por su buen talante\". Ese \"talante\", sin embargo, también explicaría la falta derespuesta socialfrente al deterioro institucional: \"No salimos a protestar, no quemamos contenedores. Nos cuesta mucho movilizarnos, nos cuesta mucho protestar. Somos una especie de bucle melancólico en el que vemos que las cosas se deterioran, protestamos en la cena con nuestros amigos, nos enfadamos, pero luego pasamos a otro tema’’. En ese contexto, el autor considera clave recuperar laconfianza individualcomo base para la regeneración política: \"O tomamos las riendas de nuestro futuro, o estaremos en un bucle infinito… porque tampoco somos capaces ni de exigírselo, ni de proponérselo [a los políticos]\". Preguntado por la evolución del Partido Socialista, Espinosa rechaza la idea de un P SO E \"bueno\" y otro \"malo\":\"El P SO E es un partido criminal desde su fundación\". El cambio, sostiene, pasa por abandonar el ejeizquierda–extrema izquierday generar ilusión desde una derecha renovada: \"España tiene solución, pero hay que atacar algunos problemas desde una nueva mentalidad basada en la confianza, en la capacidad, en la creatividad, en el impulso, en mirar hacia adelante, porque yo no veo que los partidos de la derecha estén entusiasmando\". Entre las propuestas del libro figuran la recuperación de la unidad nacional, un\"segundo milagro económico\", y una apuesta decidida por la libertad individual y el restablecimiento de la independencia judicial: \"Necesitamos unas infraestructuras también en el sector energético que nos lancen hacia adelante. Restaurar la confianza en la justicia, restaurar su independencia y la credibilidad de las instituciones\". El cambio político, afirma, debe comenzar por lapropia derecha: \"Hay que alejarse de la tentación permanente de la división interna y los odios cruzados y pasar a trabajar deuna manera coaligada. Pasar de la crítica permanente entre nosotros, a construir de manera conjunta unplan para España para los próximos 25 años\". Iván Espinosa de los Monteros concluye así su intervención, apelando a la responsabilidad colectiva y al optimismo realista:\"Optimismo basado en la realidad, no un optimismo tonto. Tenemos que partir de esa base para empezar a construir juntos\".",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-11/ivan-espinosa-de-los-monteros-el-psoe-es-un-partido-criminal-desde-su-fundacion-7252951/",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "libro",
        "problema",
        "marxismo",
        "infiltración",
        "cultural",
        "Estado",
        "fallido",
        "virtud",
        "problema",
        "protesta",
        "confianza",
        "individual",
        "regeneración",
        "política",
        "derecha",
        "renovada",
        "unidad",
        "nacional",
        "milagro",
        "económico"
      ],
      "nombres_propios": [
        "Iván Espinosa de los Monteros",
        "PSOE",
        "Vox",
        "España tiene solución",
        "Amazon",
        "KGB",
        "Hollywood",
        "Partido Socialista"
      ]
    },
    "coeficiente": 5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo presenta una entrevista con Iván Espinosa de los Monteros, un político de Vox, un partido de extrema derecha en España.",
      "El tono del artículo es favorable hacia Espinosa y sus ideas, sin ofrecer ninguna crítica o contrapunto a sus afirmaciones.",
      "Las posturas ideológicas expresadas en el artículo, como la crítica al marxismo y la izquierda, y la promoción de la confianza individual y la derecha renovada, son típicas de la derecha política.",
      "Libertad Digital, el medio que publica el artículo, es conocido por su orientación conservadora y de derechas."
    ],
    "id_claves": [
      1840,
      91,
      4174,
      4175,
      4176,
      243,
      4177,
      3080,
      91,
      4092,
      2789,
      4178,
      4179,
      104,
      1472,
      4180,
      1699,
      359,
      4181,
      272,
      4182,
      434,
      84,
      4183,
      4184,
      4185,
      2159,
      2753
    ]
  },
  {
    "titulo": "La investigación preliminar de los operadores europeos desmonta la primera gran mentira del Gobierno sobre el apagón",
    "subtitulo": "Una cronología elaborada por la red de operadores eléctricos europeos desmonta el discurso de Sánchez tras el apagón: no desaparecieron 15GW.",
    "periodico": "Libertad Digital",
    "autor": "C.JordáSeguir a carmelojorda",
    "articulo": "La Red Europea de Operadores de Redes Eléctricas (E NT SO-E, por sus siglas en inglés) ha iniciado una investigación sobre las causas que provocaron el gran apagón del pasado lunes 28. Tal y comoexplica en su propia página web, la investigación se dividirá en dos fases, en la primera de las cuales recopilará y analizará \"todos los datos disponibles del incidente parareconstruir los eventos del 28 de abril\" y así \"determinar las causas del apagón\". En la segunda fase, por su parte, se elaborarán una serie de recomendaciones \"para ayudar aprevenir incidentes similares en el futuro\", unas sugerencia que \"se publicarán en un informe final\". Los resultados de la investigaciónse presentarán a la Comisión Europeay a los Estados Miembros, \"a través del Grupo de Coordinación de Electricidad\", posteriormente se publicarán, \"una vez completado el análisis\". Para empezar E NT SO-E yaha propuesto una \"cronología preliminar\"sobre la \"secuencia compleja de eventos\" que llevó al apagón y que, en cualquier caso, posteriormente se completará con un \"análisis en profundidad\". Esta cronología empieza por señalar que media hora antes del incidente \"se observaron dos periodos de oscilaciones(variaciones de potencia y frecuencia) en el área síncrona de Europa Continental, entre las 12:03 y las 12:07 C ET, y entre las 12:19 y las 12:21 C ET respectivamente\". Según E NT SO-E, los responsables de la red en nuestro país –es decir, Red Eléctrica– y en Francia \"tomaron medidas para mitigar estas oscilaciones\"y, fruto o no de esas acciones, \"en el momento del incidente, no había oscilaciones, así que \"las variables del sistema eléctrico se encontrabandentro de los rangos normalesde operación\". Es aquí donde este informe absolutamente preliminar desmonta yauna de las grandes mentiras que el Gobierno estuvo contando, sobre todo el mismo día del apagón y los inmediatamente posteriores: la, por otra parte misteriosa, desaparición de 15 G W de generación\"en cinco segundos\". Lo cierto es que, siempre según la cronología de E NT SO-E, a las 12:32:57 \"y en los 20 segundos siguientes\", se registraron \"presumiblemente\" una serie de desconexiones de generación \"en el sur de España\", que inicialmente se estiman\"en un total de 2. 200 M W\", es decir, 2, 2 G W, muy lejos de los 15 de los que habló. Pedro Sánchez. En ese primer momento \"no se observaron desconexiones de generación en Portugal ni en Francia\", pero como fruto de la caída en nuestro país\"la frecuencia disminuyóy se observó un aumento de voltaje en España y Portugal\". Menos de medio minuto después y en un periodo de solo tres segundos, \"la frecuencia del sistema eléctrico de la Península Ibérica continuó descendiendo hasta alcanzar los 48, 0 Hz\", lo que provocó que se activasen \"losplanes automáticos de defensapor desconexión de carga en España y Portugal\" y que \"las líneas aéreas de corriente alterna entre Francia y España fueron desconectadas por dispositivos de protección ante la pérdida de sincronismo\". Finalmente, \"a las 12:33:24 C ET, el sistema eléctrico ibérico colapsó completamentey las líneas H VD C –Corriente Continua de Alta Tensión– entre Francia y España dejaron de transmitir energía\". España se fue a negro y bastantes horas después el presidente del Gobierno comparecía sin otra intención, como vemos, que crear un relato sobre lo ocurrido en lugar de explicarlo. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-11/la-investigacion-preliminar-de-los-operadores-europeos-desmonta-la-primera-gran-mentira-del-gobierno-sobre-el-apagon-7252963/",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "investigación",
        "operadores",
        "eléctricos",
        "causas",
        "datos",
        "incidente",
        "recomendaciones",
        "prevención",
        "informe",
        "publicación",
        "cronología",
        "eventos",
        "oscilaciones",
        "potencia",
        "frecuencia",
        "medidas",
        "mitigación",
        "rangos",
        "operación",
        "desconexiones",
        "generación",
        "voltaje",
        "defensa",
        "desconexión",
        "carga",
        "protección",
        "pérdida",
        "sincronismo"
      ],
      "nombres_propios": [
        "Red Europea de Operadores de Redes Eléctricas",
        "E NT SO-E",
        "Comisión Europea",
        "Grupo de Coordinación de Electricidad",
        "Red Eléctrica",
        "Pedro Sánchez"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica al Gobierno por supuestamente mentir sobre las causas del apagón.",
      "El tono del artículo es claramente negativo hacia el Gobierno y Pedro Sánchez.",
      "El artículo se alinea con la línea editorial de Libertad Digital, que es de derechas."
    ],
    "id_claves": [
      1,
      53,
      30,
      4186,
      45,
      627,
      361,
      4187,
      1386,
      332,
      3709,
      4188,
      3822,
      1685,
      27,
      4189,
      638,
      4190,
      4191,
      964,
      1908,
      24,
      4192,
      497,
      19,
      4193,
      565,
      645,
      4194,
      4195,
      4196,
      1577,
      4197,
      34,
      56
    ]
  },
  {
    "titulo": "Ni tenemos el mejor sistema eléctrico del mundo, ni fue culpa de la nuclear: todos los bulos de Sánchez ante el Congreso",
    "subtitulo": "Con Ánimo de Lucroanaliza la comparecencia de Pedro Sánchez en el Congreso sobre el apagón y desmiente todos los bulos del Gobierno.",
    "periodico": "Libertad Digital",
    "autor": "Luis F. QuinteroSeguir a LUISFERQUINTERO|Rubén Folguera Agra",
    "articulo": "El Gobierno sigue sin dar explicaciones claras de lo sucedido el 28 de abril. De hecho, lacomparecencia de Pedro Sánchez ante el Congreso de los Diputadosfue un refrito de los mismos argumentos que, sin justificación, repiten desde el Ejecutivo continuamente con el fin de manipular la realidad y eximir al Ejecutivo de responsabilidad. De este modo, Con Ánimo de Lucroha desgranado todos los detalles del discurso del presidente del Gobierno. Así, el experto en el sector energético, Manuel Fernández Ordóñez, ha señalado queel líder socialista dijo únicamente obviedadesy ha destacado que el Red Eléctrica seguramente ya sepan lo que sucedió. Además, Manuel Llamas, director del I JM, ha subrayado quelo ocurrido es propio de países tercermundistas, a pesar de lo que desde el Ejecutivo quieran hacernos ver. Por su parte, Ignacio Moncada, economista e ingeniero, en la misma línea en que lo han hecho la mayoría de analistas, ha querido señalar laresponsabilidad del operador sobre el apagón. Al mismo tiempo, Mercedes Rodríguez, subdirectora de Libertad Digital, ha desmentido lo expresado por el presidente en relación al calendario decierre de las centrales nucleares. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/ni-tenemos-el-mejor-sistema-electrico-del-mundo-ni-fue-culpa-de-la-nuclear-todos-los-bulos-de-sanchez-ante-el-congreso-7252057/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "sistema",
        "eléctrico",
        "bulo",
        "apagón",
        "manipular",
        "realidad",
        "responsabilidad",
        "obviedades",
        "tercermundistas",
        "operador",
        "centrales",
        "nucleares",
        "crítico",
        "obstáculo"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Congreso de los Diputados",
        "Con Ánimo de Lucro",
        "Manuel Fernández Ordóñez",
        "Red Eléctrica",
        "Manuel Llamas",
        "I JM",
        "Ignacio Moncada",
        "Mercedes Rodríguez",
        "Libertad Digital",
        "Club L D"
      ]
    },
    "coeficiente": 4.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno de izquierdas y a su líder, Pedro Sánchez.",
      "El tono del artículo es claramente de oposición y cuestiona la gestión del gobierno en el sector energético.",
      "El medio 'Libertad Digital' es conocido por su orientación hacia la derecha."
    ],
    "id_claves": [
      28,
      29,
      3156,
      1,
      3784,
      2132,
      130,
      3681,
      2586,
      320,
      23,
      81,
      861,
      3571,
      56,
      2803,
      3930,
      3683,
      34,
      3684,
      4198,
      3685,
      3686,
      62,
      310
    ]
  },
  {
    "titulo": "La presión de los líderes europeos fuerza a Putin a pedir dialogar con Ucrania",
    "subtitulo": "Putin cita al Gobierno de Kiev a negociaciones directas el próximo jueves en Estambul Los aliados europeos de Ucrania presionan a Rusia a aceptar un alto el fuego de 30 días a partir del lunes Kim Jong-un defiende la participación de su Ejército en la guerra de Ucrania",
    "periodico": "ABC",
    "autor": "Gonzalo Zanza",
    "articulo": "Elpresidente ruso, Vladímir Putin, ha respondido en pocas horas a las demandas de los líderes de Reino Unido, Alemania, Francia y Polonia, que tras reunirse este sábado en Kiev con. Volodímir Zelenski, exigieron al Gobierno de Moscú unalto el fuego «incondicional en tierra, mar y aire» de 30 días. . . y sin condiciones previas por parte del Kremlin.",
    "url": "https://www.abc.es/internacional/presion-lideres-europeos-fuerza-putin-pedir-dialogo-20250511011245-nt.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2025/05/11/putin-kFl-U70958576216JRF-1200x840@diario_abc.jpg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "presión",
        "líderes",
        "europeos",
        "dialogar",
        "negociaciones",
        "alto",
        "fuego",
        "guerra"
      ],
      "nombres_propios": [
        "Putin",
        "Ucrania",
        "Kiev",
        "Estambul",
        "Kim Jong-un",
        "Vladímir Putin",
        "Reino Unido",
        "Alemania",
        "Francia",
        "Polonia",
        "Volodímir Zelenski",
        "Moscú",
        "Kremlin"
      ]
    },
    "coeficiente": 1.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre la situación política y de seguridad entre Rusia y Ucrania, sin tomar una postura clara a favor o en contra de ninguna de las partes.",
      "El tono del artículo es neutral, simplemente informa sobre los hechos sin emitir juicios de valor.",
      "El medio ABC, aunque tradicionalmente se considera de derechas, en este caso se limita a informar de los hechos sin tomar partido."
    ],
    "id_claves": [
      1626,
      284,
      285,
      4199,
      276,
      3357,
      389,
      415,
      719,
      72,
      801,
      4200,
      4201,
      3849,
      1961,
      1605,
      349,
      2716,
      811,
      2904,
      2915
    ]
  },
  {
    "titulo": "Zelenski condiciona el diálogo con Putin a un alto el fuego desde el lunes",
    "subtitulo": "El presidente de Ucrania afirma que no tiene sentido «continuar la matanza» y espera que Rusia confirme la tregua La presión de los líderes europeos fuerza a Putin a pedir dialogar con Ucrania Los aliados europeos de Ucrania presionan a Rusia a aceptar un alto el fuego de 30 días a partir del lunes",
    "periodico": "ABC",
    "autor": "Miriam González",
    "articulo": "El presidente ucraniano insiste que el primer paso para poner fin a la guerra es una tregua de al menos 30 días. Así respondió el mandatario ala propuesta de Putinde volver al formato de Estambul con conversaciones directas entre las partes. Zelenski ha. . . destacado en un mensaje publicado en redes sociales que «es una señal positiva que los rusos finalmente hayan comenzado a considerar el fin de la guerra».",
    "url": "https://www.abc.es/internacional/zelenski-condiciona-dialogo-putin-alto-fuego-lunes-20250511102134-nt.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2025/05/11/zele-RS9luKHhUTkZxw5fmVtr9fM-1200x840@diario_abc.jpg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "diálogo",
        "alto el fuego",
        "matanza",
        "tregua",
        "presión",
        "líderes",
        "europeos",
        "guerra",
        "conversaciones",
        "señal",
        "positiva"
      ],
      "nombres_propios": [
        "Zelenski",
        "Putin",
        "Ucrania",
        "Rusia",
        "Estambul"
      ]
    },
    "coeficiente": 1,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se centra en la política y las relaciones internacionales, especialmente en el conflicto entre Ucrania y Rusia.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, sin mostrar favoritismo o crítica hacia ninguna de ellas.",
      "El periódico ABC es conocido por su línea editorial de derechas."
    ],
    "id_claves": [
      401,
      4100,
      3134,
      4079,
      1626,
      284,
      285,
      415,
      798,
      1126,
      4202,
      1051,
      719,
      72,
      71,
      4200
    ]
  },
  {
    "titulo": "El Papa León XIV clama por la paz: «En el escenario de una tercera guerra mundial, repito: ¡nunca más la guerra!»",
    "subtitulo": "Unas 100.000 personas acuden a su primera oración dominical en la plaza de San Pedro La América humilde que forjó al nuevo Papa",
    "periodico": "ABC",
    "autor": "Javier Martínez-Brocal",
    "articulo": "La cuestión de la paz mundial ha caracterizado también el segundodiscurso del Papa León al mundo, pronunciado en el mismo balcón de la plaza de San Pedro desde el que se presentó el pasado jueves tras la fumata blanca. Ha sido inevitable recordar que también Francisco tuvo desde allí su última aparición pública el pasado 20 de abril, unas horas antes de su fallecimiento. «La tragedia de la I I Guerra Mundial terminó hace 80 años con 60 millones de muertos. En el escenario de una tercera guerra mundial en trozos, como decía Francisco, me dirijo a los grandes del mundo repitiendo: nunca más la guerra», ha clamado el Pontífice.",
    "url": "https://www.abc.es/sociedad/papa-leon-xiv-clama-paz-moviliza-catolicos-20250511120712-nt.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2022/06/30/pisa-colegios-kGkD--300x168@abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "paz",
        "guerra",
        "mundial",
        "tragedia",
        "muertos",
        "escenario",
        "trozos",
        "grandes"
      ],
      "nombres_propios": [
        "Papa León XIV",
        "San Pedro",
        "Francisco"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en el discurso del Papa León XIV, que no se alinea claramente con ninguna ideología política específica.",
      "El Papa hace un llamado a la paz mundial, un tema que trasciende las líneas ideológicas.",
      "El periódico ABC tiene una orientación de centro-derecha, pero este artículo en particular no refleja una postura política clara."
    ],
    "id_claves": [
      402,
      415,
      1550,
      1528,
      1154,
      1078,
      4203,
      4204,
      3889,
      2118,
      1341
    ]
  },
  {
    "titulo": "Reordenación ante León XIV: nuevas lealtades, viejos equilibrios",
    "subtitulo": "Argüello, Cobo y Omella: en busca del nuevo interlocutor del Papa en España León XIV luce una cruz pectoral con reliquias del obispo Polanco de Teruel, fusilado por la República en la Guerra Civil",
    "periodico": "ABC",
    "autor": "José Ramón Navarro-Pareja",
    "articulo": "El aire que remueve lafumata blancano solo implica un nuevo Papa en Roma, sino también un cambio de escena en las Iglesias locales. Cambios en los puntos de apoyo que requieren un renovado juego de equilibrios, puertas que ahora se abren de. . . par en par para algunos, mientras que dejan de estar accesibles para otros; huérfanos sobrevenidos que lo apostaron todo a un padre, frente a quienes han ganado, de repente, un nuevo mentor, un ángel protector al que encomendarse.",
    "url": "https://www.abc.es/sociedad/iglesia-espanola-20250511172204-nt.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/1496273949-RK5OjURs6g44NFzQzigWEJO-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "reordenación",
        "lealtades",
        "equilibrios",
        "interlocutor",
        "Papa",
        "España",
        "cruz",
        "reliquias",
        "obispo",
        "fusilado",
        "República",
        "Guerra Civil",
        "cambio",
        "Iglesias",
        "locales",
        "apoyo",
        "equilibrios",
        "puertas",
        "huérfanos",
        "mentor",
        "ángel",
        "protector"
      ],
      "nombres_propios": [
        "León XIV",
        "Argüello",
        "Cobo",
        "Omella",
        "Papa",
        "Polanco de Teruel"
      ]
    },
    "coeficiente": 2,
    "posicion": "derechas",
    "justificacion": [
      "El artículo muestra un enfoque conservador y tradicionalista, reflejado en la valoración de las figuras de la Iglesia y la mención a la Guerra Civil española.",
      "El tono hacia las figuras eclesiásticas es respetuoso y deferente, lo que sugiere una postura ideológica de derechas.",
      "La alineación con la línea editorial del periódico ABC, conocido por su orientación conservadora y de derechas."
    ],
    "id_claves": [
      4205,
      4206,
      3318,
      4207,
      1310,
      11,
      1315,
      4208,
      2069,
      4209,
      2869,
      4210,
      787,
      1928,
      4211,
      858,
      3318,
      4212,
      4213,
      4214,
      4215,
      4216,
      3521,
      4217,
      4218,
      4219,
      1310,
      4220
    ]
  },
  {
    "titulo": "León XIV y la guerra contra la economía que ignora a Dios",
    "subtitulo": "Prevost actualiza la Doctrina Social incluyendo el reto que entraña la Inteligencia Artificial «'Rerum novarum' denunció el comunismo y los excesos del capitalismo y mostró que la iglesia se preocupa por problemas terrenales», explica María Solano, profesora del CEU El Papa León XIV no es un Francisco vestido de Benedicto",
    "periodico": "ABC",
    "autor": "Xavier Vilaltella",
    "articulo": "A veces los nombres de los Papas ofrecen pistas sobre cómo van a ser sus pontificados. Es el caso de Francisco, que adoptó el del más pobre de los santos para un papado que se propuso poner a los desamparados en el centro. Por eso, . . . cuandoel cardenal Dominique Mamberti anunció desde el balcón de San Pedrocómo se llamaría el nuevo Papa, el mundo pensó en el último León que ocupó la Cátedra de San Pedro, entre 1878 y 1903. Es el autor de 'Rerum novarum' (1891), la primera encíclica que denunció el marxismo y los excesos del capitalismo y, más importante que eso, el primer compilador de la llamada'Doctrina Social', que no es otra cosa que la idea de que la Iglesia no debe ocuparse solo de las cuestiones espirituales, también debe hacerlo de las terrenales –léase distribución de la riqueza, salario justo o modelo económico– cuando estas atentan contra la ley de Dios.",
    "url": "https://www.abc.es/sociedad/leon-xiv-nombre-guerra-economia-ignora-dios-20250511101848-nt.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/05/11/1496217785-R9XV3d2Xp3ZVyBwECDJHIcJ-1200x840@diario_abc.jpg",
    "temas": [
      "Religión",
      "Economía/Finanzas",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "doctrina",
        "social",
        "riqueza",
        "salario",
        "justo",
        "modelo",
        "económico",
        "ley",
        "Dios",
        "inteligencia",
        "artificial",
        "capitalismo",
        "marxismo",
        "encíclica"
      ],
      "nombres_propios": [
        "León XIV",
        "Francisco",
        "Benedicto",
        "Dominique Mamberti",
        "San Pedro",
        "Rerum novarum",
        "María Solano",
        "CEU",
        "ABC",
        "Xavier Vilaltella"
      ]
    },
    "coeficiente": 2.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo muestra una visión positiva de la Doctrina Social de la Iglesia, que se alinea con valores conservadores y de derechas.",
      "El artículo critica tanto el marxismo como los excesos del capitalismo, lo que sugiere una postura de derechas que favorece un equilibrio entre el libre mercado y la justicia social.",
      "El artículo se publicó en ABC, un medio conocido por su orientación conservadora y de derechas."
    ],
    "id_claves": [
      1310,
      2710,
      1892,
      4221,
      3128,
      4222,
      2785,
      272,
      217,
      3518,
      288,
      1312,
      3581,
      4174,
      3580,
      3521,
      1341,
      3753,
      3509,
      2118,
      4223,
      4224,
      4225,
      196,
      4226
    ]
  },
  {
    "titulo": "La América humilde que forjó al nuevo Papa",
    "subtitulo": "La casa natal de Robert Prevost en Chicago se ha convertido en lugar de peregrinación estos días. Algunos compañeros de pupitre recuerdan que soñaba con oficiar misas: «Lo hacía todo el tiempo» El Papa León XIV ya incomoda al trumpismo",
    "periodico": "ABC",
    "autor": "Javier Ansorena",
    "articulo": "No hay rastro de la opulencia vaticana en el número 212 de la calle East 141 de. Dolton, un suburbio humilde en el sur de Chicago. Pero quien ahora ocupa el trono de Pedro, en la cascada de oro y mármol diseñada por Bernini, . . . se sentó un día en la escalera de piedra desnuda de esta casita de ladrillo rojo. Era un niño y se llamaba Robert Prevost. Hoy es. León X IV, el Sumo Pontífice.",
    "url": "https://www.abc.es/sociedad/america-humilde-forjo-nuevo-papa-20250510215522-nt.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/colegio-prevost-Rk0hoZz65oE21iZxgtqoU0O-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "Chicago",
        "humilde",
        "opulencia",
        "vaticana",
        "trono",
        "Pedro",
        "oro",
        "mármol",
        "escalera",
        "piedra",
        "casita",
        "ladrillo"
      ],
      "nombres_propios": [
        "Robert Prevost",
        "León XIV",
        "Bernini"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo no muestra una inclinación política clara, se centra en la historia personal del Papa León XIV.",
      "No se mencionan temas políticos o económicos, el enfoque es más social y cultural.",
      "El tono es neutral hacia las figuras políticas mencionadas."
    ],
    "id_claves": [
      1310,
      3546,
      4227,
      4228,
      4229,
      4230,
      471,
      4231,
      4232,
      4233,
      4234,
      4235,
      4236,
      1336,
      3521,
      4237
    ]
  },
  {
    "titulo": "Las agustinas de Sotillo íntimas de 'Robert': «Hablamos con él el martes, seguro que nos ayudará»",
    "subtitulo": "Las 40 religiosas del monasterio de la Conversión en Sotillo de la Adradra (Ávila) mantienen una estrecha relación con aquel cardenal que las visitó hace años «y casi se puso a bailar» Robert Prevost es León XIV, un Papa misionero comprometido con la paz La vida del Papa León XIV, en imágenes",
    "periodico": "ABC",
    "autor": "Amina Ould",
    "articulo": "La oración de la tarde en el monasterio de la Conversión, en. Sotillo de la Adrada (Ávila), cobró el viernes un sentido especial. Padre Nuestro y Ave María se rezan con la mano en el corazón y el alma llena de júbilo. 'Habemus Papam'. . . y, para estas casi 40 monjas agustinas, el cardenal escogido el jueves tras el cónclave no es un desconocido. Para ellas, quien ocupará la silla de San Pedro en el Vaticano es Robert.",
    "url": "https://www.abc.es/sociedad/agustinas-sotillo-intimas-robert-hablamos-martes-seguro-20250510150717-nt.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/10/ladra-sotillo-RGnUg0sKzEHdToa57f0Xi6N-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "oración",
        "monasterio",
        "conversión",
        "Sotillo",
        "Adrada",
        "Ávila",
        "júbilo",
        "Habemus",
        "Papam",
        "cardenal",
        "cónclave",
        "silla",
        "San",
        "Pedro",
        "Vaticano"
      ],
      "nombres_propios": [
        "Robert Prevost",
        "Papa León XIV",
        "Amina Ould",
        "ABC"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en ABC, un periódico conocido por su orientación conservadora y de derechas.",
      "El tono del artículo es respetuoso y positivo hacia la figura del Papa, una figura tradicionalmente asociada con la derecha política.",
      "El artículo no cuestiona ni critica la institución de la Iglesia, lo que se alinea con una postura conservadora."
    ],
    "id_claves": [
      4238,
      4239,
      4240,
      4241,
      4242,
      3657,
      4243,
      4244,
      4245,
      1325,
      686,
      1718,
      1012,
      471,
      2676,
      1336,
      3889,
      4246,
      196
    ]
  },
  {
    "titulo": "Del '¡no tengáis miedo!' de Juan Pablo II al '¡nunca más la guerra!' de Francisco: el primer ángelus de León XIV",
    "subtitulo": "El Pontífice incluye en su discurso la situación entre India y Pakistán y se dirige a los jóvenes El Papa León XIV clama por la paz",
    "periodico": "ABC",
    "autor": "Javier Martínez-Brocal",
    "articulo": "Ensu primer discurso dominical a los peregrinos, desde el balcón de la plaza de San Pedro, el Papa León X IV ha puesto en el centro la paz mundial. Además de a Ucrania y Gaza, el Pontífice ha abierto horizontes al mencionar también la situación entre la India y Pakistán. De este primer ángelus, aunque técnicamente ha rezado un Regina Coeli, la oración que sustituye al ángelus en tiempo de Pascua, son varios los asuntos destacados:",
    "url": "https://www.abc.es/sociedad/miedo-juan-pablo-nunca-guerra-francisco-primer-20250511132334-nt.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/11/leon-RC0rN74kv4d0bimEn1ssOrK-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "paz",
        "mundial",
        "Ucrania",
        "Gaza",
        "India",
        "Pakistán",
        "ángelus",
        "Regina",
        "Coeli",
        "Pascua",
        "peregrinos",
        "discurso",
        "dominical"
      ],
      "nombres_propios": [
        "Juan Pablo II",
        "Francisco",
        "León XIV",
        "Javier Martínez-Brocal",
        "ABC",
        "San Pedro"
      ]
    },
    "coeficiente": 1.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la figura del Papa León XIV y su primer discurso, sin tomar una postura política clara.",
      "El medio ABC tiene una orientación de centro-derecha, pero el artículo en sí no muestra un sesgo ideológico evidente.",
      "El tono del artículo es neutral y se limita a informar sobre los eventos sin añadir comentarios o juicios de valor."
    ],
    "id_claves": [
      402,
      1550,
      72,
      1568,
      404,
      405,
      4247,
      4248,
      4249,
      4250,
      4251,
      1224,
      4252,
      4253,
      1341,
      3521,
      2032,
      196,
      2118
    ]
  },
  {
    "titulo": "Putin desoye el ultimátum europeo para una tregua y propone una nueva negociación directa con Kiev",
    "subtitulo": "El presidente ruso anuncia que pedirá a Turquía que acoja nuevas conversaciones con Ucrania el 15 de mayo. Zelenski ve como “una señal positiva” que Moscú “comience a considerar el fin de la guerra”",
    "periodico": "El País",
    "autor": "Javier G. Cuesta",
    "articulo": "El presidente ruso, Vladímir Putin, ha eludido aceptar el alto el fuego que le propone Kiev para frenar la sangría en Ucrania. A cambio, el mandatario ruso ha lanzado otra propuesta: entablar unas nuevas negociaciones directas con Kiev para “solucionar las causas profundas” de la invasión que lanzó hace algo más de tres años. Putin ha anunciado de madrugadaque propondrá este domingo al presidente turco, Recep Tayyip Erdogan, que Estambul acoja el próximo 15 de mayo unas conversaciones “sincondiciones previas” entre Rusia y Ucrania.",
    "url": "https://elpais.com/internacional/2025-05-10/putin-desoye-el-ultimatum-europeo-para-una-tregua-y-propone-una-nueva-negociacion-directa-con-kiev.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://imagenes.elpais.com/resizer/v2/HAFNFKTEBVGQLGN7IT7ACYPKNA.JPG?auth=ae77835769603ff2306c8ca2f5e87ef56c00372ce749c6014bb4cc17b7e0e3a0&width=1200&height=675&smart=true",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "ultimátum",
        "tregua",
        "negociación",
        "conversaciones",
        "guerra",
        "invasión",
        "sangría",
        "causas",
        "profundas",
        "sincondiciones",
        "previas"
      ],
      "nombres_propios": [
        "Putin",
        "Kiev",
        "Rusia",
        "Ucrania",
        "Estambul",
        "Recep Tayyip Erdogan"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una postura crítica hacia la acción militar de Rusia en Ucrania, lo que puede indicar una postura de izquierdas que prioriza la paz y la justicia social.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, sin mostrar favoritismo o desprecio hacia ninguna de ellas.",
      "El artículo no promueve ninguna ideología política o económica específica, lo que sugiere una postura de centro o izquierdas."
    ],
    "id_claves": [
      4254,
      4079,
      2397,
      798,
      415,
      70,
      4255,
      45,
      2445,
      4256,
      4257,
      719,
      801,
      71,
      72,
      4200,
      4258
    ]
  },
  {
    "titulo": "Última hora de la guerra de Rusia y Ucrania, en directo | Zelenski insta a Rusia a aceptar el alto el fuego antes de confirmar las conversaciones directas",
    "subtitulo": "Moscú insiste en comenzar el diálogo antes de acordar una posible tregua | Turquía confirma su disponibilidad para acoger las negociaciones | Trump celebra la propuesta de Putin y asegura que “seguirá trabajando” mientras que Macron considera que “no es suficiente”",
    "periodico": "El País",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora de la guerra entre Rusia y Ucrania. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/internacional/2025-05-11/ultima-hora-de-la-guerra-de-rusia-y-ucrania-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://imagenes.elpais.com/resizer/v2/CLUTHXPCLBADLAXJSTCRZBTCQE.jpg?auth=23e27c919ab66e5153f83272b3c4116882f9d643d94c0572e9920cb430700fe0&width=1200",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "guerra",
        "alto el fuego",
        "conversaciones",
        "diálogo",
        "tregua",
        "negociaciones",
        "trabajando"
      ],
      "nombres_propios": [
        "Rusia",
        "Ucrania",
        "Zelenski",
        "Moscú",
        "Turquía",
        "Trump",
        "Putin",
        "Macron"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la cobertura de los acontecimientos actuales sin tomar una postura política clara.",
      "El tono del artículo es neutral hacia todas las figuras políticas mencionadas.",
      "El artículo se alinea con la línea editorial de El País, que tiende a ser neutral en su cobertura de noticias internacionales."
    ],
    "id_claves": [
      415,
      4100,
      798,
      401,
      4079,
      276,
      4259,
      71,
      72,
      1051,
      2904,
      4260,
      281,
      719,
      4081
    ]
  },
  {
    "titulo": "El apagón agita el gran avispero energético",
    "subtitulo": "Más de 500 empresas registradas entre comercializadoras, generadoras y distribuidoras compiten en una actividad tan compleja como rentable",
    "periodico": "El País",
    "autor": "Santiago Carcar",
    "articulo": "Sobre el papel, el sector energético en España es un avispero que bulle de actividad. Más de 500 empresas registradas entre comercializadoras, generadoras y distribuidoras compiten en una actividad tan compleja como rentable. En la realidad, el negocio de la energía está dominado —y controlado— por un puñado de grandes compañías con intereses en el negocio eléctrico, petrolero y gasista, dueñas de las centrales nucleares(20% de la electricidad) y que han sabido adaptarse a la apuesta porlas renovables.",
    "url": "https://elpais.com/economia/2025-05-11/el-apagon-agita-el-gran-avispero-energetico.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://imagenes.elpais.com/resizer/v2/ZCDR2PNXWRBXJLUTZST3PLOPUA.jpg?auth=70ca920c34abeeafcb1ba0c933de51902109d0dd38617d170137d06243570611&width=1200",
    "temas": [
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "avispero",
        "energético",
        "empresas",
        "comercializadoras",
        "generadoras",
        "distribuidoras",
        "actividad",
        "compleja",
        "rentable",
        "negocio",
        "dominado",
        "controlado",
        "compañías",
        "intereses",
        "eléctrico",
        "petrolero",
        "gasista",
        "centrales",
        "nucleares",
        "renovables"
      ],
      "nombres_propios": [
        "España"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en describir la situación del sector energético en España, sin tomar una postura política clara.",
      "No se observa un tono particular hacia figuras políticas o posturas ideológicas.",
      "La línea editorial de El País tiende a ser de centro, lo que se refleja en este artículo."
    ],
    "id_claves": [
      1,
      4261,
      99,
      85,
      4262,
      3445,
      4263,
      641,
      4264,
      4265,
      1533,
      4266,
      4267,
      90,
      2962,
      29,
      4268,
      4269,
      23,
      81,
      17,
      11
    ]
  },
  {
    "titulo": "Zara en la era de Marta Ortega",
    "subtitulo": "Se cumplen 50 años de la primera tienda de la marca en A Coruña. Hemos viajado de China a Portugal y de Zaragoza a Arteixo para conocer las claves de la Zara actual. El visionario proyecto de Amancio Ortega marcha con nuevas ambiciones hacia el futuro bajo el liderazgo de su hija Marta Ortega. “No se trata de vender más, sino de vender bien”, nos dice la presidenta.",
    "periodico": "El País",
    "autor": "Jesús Rodríguez",
    "articulo": "El martes 1 de abril, víspera de nuestro último día en Arteixo, Marta Ortega había cumplido tres años como presidenta de Inditex, el grupo empresarial español con mayor valor en Bolsa, en torno a 150. 000 millones de euros (una cifra próxima al 9% del P IB de España). Inditex es propietaria de las firmas Zara, Pull & Bear, Massimo Dutti, Bershka, Stradivarius, Oysho y Zara Home, tiene una plantilla de 162. 000 personas de 170 nacionalidades y es elholdingde creación, distribución y comercialización textil más grande del mundo, aunque solo tenga el 1% de la cuota de mercado en un negocio muy fragmentado. Marta Ortega, sentada en una sala de reuniones en el cuartel general de la firma de moda en Arteixo, cuenta que pasó el día visitando los establecimientos del grupo en Valencia: “Las tiendas son el corazón de esta empresa. Cuando puedo voy a verlas, estén donde estén, y hablo con sus equipos de trabajo. Vuelvo con la energía cargada. Vas a otros países, como Estados Unidos o Japón, y ves que todos los equipos respiran nuestra forma de pensar, supone un orgullo y una tranquilidad. Las tiendas enganchan”.",
    "url": "https://elpais.com/eps/2025-05-11/zara-en-la-era-de-marta-ortega.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://imagenes.elpais.com/resizer/v2/S45YRAYP3NGBRIDLJ5YX4XLTBU.jpg?auth=1127b77c4d23c4ca0ff565125bd52c0c022638e7085620bdda0e79b99f03534e&width=1200",
    "temas": [
      "Economía/Finanzas",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "marca",
        "empresa",
        "moda",
        "tiendas",
        "comercialización",
        "textil",
        "mercado",
        "negocio",
        "equipos",
        "trabajo",
        "energía",
        "orgullo",
        "tranquilidad"
      ],
      "nombres_propios": [
        "Zara",
        "Marta Ortega",
        "Amancio Ortega",
        "Inditex",
        "Pull & Bear",
        "Massimo Dutti",
        "Bershka",
        "Stradivarius",
        "Oysho",
        "Zara Home",
        "Arteixo",
        "Valencia",
        "Estados Unidos",
        "Japón"
      ]
    },
    "coeficiente": 0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la descripción de la empresa Zara y su funcionamiento, sin tomar una postura política o ideológica clara.",
      "Se menciona la importancia de la empresa en la economía española, pero sin hacer juicios de valor o críticas.",
      "El tono del artículo es neutral, centrado en la información y no en la opinión."
    ],
    "id_claves": [
      4270,
      21,
      3389,
      756,
      4271,
      4272,
      314,
      1533,
      3918,
      922,
      92,
      3750,
      1387,
      4273,
      4274,
      1960,
      1957,
      4275,
      4276,
      4277,
      4278,
      4279,
      4280,
      4281,
      59,
      792,
      4282
    ]
  },
  {
    "titulo": "Los Reyes rinden homenaje a la memoria de los republicanos españoles deportados en Mauthausen",
    "subtitulo": "“¡Viva la República!”, dijo alguien, mientras Felipe VI y la reina Letizia realizaban un desfile solemne entre los barracones del campo de concentración",
    "periodico": "El País",
    "autor": "Marc Bassets",
    "articulo": "La imagen de estedomingo en Mauthausen era poderosa: los Reyes de España, por primera vez y entre un mar de banderas, también de la España republicana, rindiendo homenaje a los republicanos españoles que murieron, y algunos sobrevivieron, en este campo de concentración liberado hace 80 años. Y que fueron perseguidos o abandonados a su suerte entonces por la España de Franco.",
    "url": "https://elpais.com/espana/2025-05-11/los-reyes-rinden-homenaje-a-la-memoria-de-los-republicanos-espanoles-deportados-en-mauthausen.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://imagenes.elpais.com/resizer/v2/MUWRYCIEMRAA3DD6XEJBXWQKY4.jpeg?auth=205c2c146381e2e512eda34e9c998298c598c37d1938bd7f40400406035d273e&width=1200",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "homenaje",
        "memoria",
        "republicanos",
        "españoles",
        "deportados",
        "Mauthausen",
        "desfile",
        "solemne",
        "campo",
        "concentración",
        "banderas",
        "España",
        "republicana",
        "murieron",
        "sobrevivieron",
        "liberado",
        "perseguidos",
        "abandonados",
        "suerte",
        "Franco"
      ],
      "nombres_propios": [
        "Reyes",
        "Felipe VI",
        "Letizia"
      ]
    },
    "coeficiente": -1.5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta un enfoque positivo hacia los republicanos españoles, una postura asociada generalmente con la izquierda política.",
      "El tono del artículo es crítico con la figura de Franco, un dictador asociado con la extrema derecha.",
      "El artículo se alinea con la línea editorial de El País, un medio conocido por su orientación hacia la izquierda."
    ],
    "id_claves": [
      1798,
      2015,
      4283,
      208,
      4284,
      4285,
      4286,
      4287,
      842,
      4039,
      4288,
      11,
      2167,
      4289,
      4290,
      4291,
      4292,
      4293,
      4294,
      2362,
      4295,
      4296,
      4297
    ]
  },
  {
    "titulo": "La sociedad civil española emula a la italiana y convoca una concentración en defensa del proyecto europeo",
    "subtitulo": "La iniciativa reivindica el europeísmo en un momento crítico por la amenaza de Trump y el avance de la extrema derecha",
    "periodico": "El País",
    "autor": "Natalia Junquera",
    "articulo": "La madrileña plaza de Callao acoge este domingo desde las 12 del mediodía una concentración bajo el lema. Por una Europa social y democrática, que sigue el ejemplo de la que el pasado marzoreunió en Roma a más de 50. 000 personaspara reivindicar el orgullo de ser europeo. La iniciativa parte, como en aquella ocasión, de la sociedad civil —sindicatos, asociaciones, fundaciones, intelectuales. . . — y al igual que en Italia, pretende, según el comité organizador, “llamar a la confianza en el sistema europeo y democrático en un momento en el que ese gran proyecto de unión y valores está siendo asediado por claros tintes autoritarios, tanto por el nuevo ocupante de la Casa Blanca como por el neoimperalismo de. Putiny la barbarie sobre Gazade Netanyahu”.",
    "url": "https://elpais.com/espana/2025-05-10/la-sociedad-civil-espanola-emula-a-la-italiana-y-convoca-una-concentracion-en-defensa-del-proyecto-europeo.html",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://imagenes.elpais.com/resizer/v2/QLQRQAUNWFGGZMPNMINOBBFAYQ.jpg?auth=607f3341ef65853ff20f6989f620361e5f7fb9d0e7945d7af649881fc60500c1&width=1200",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "concentración",
        "proyecto",
        "europeo",
        "amenaza",
        "Trump",
        "extrema",
        "derecha",
        "Europa",
        "social",
        "democrática",
        "orgullo",
        "sistema",
        "unión",
        "valores",
        "asediado",
        "autoritarios",
        "neoimperialismo",
        "barbarie"
      ],
      "nombres_propios": [
        "Callao",
        "Roma",
        "Italia",
        "Casa Blanca",
        "Putin",
        "Gaza",
        "Netanyahu"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica a figuras políticas de derecha como Trump y Netanyahu",
      "El artículo muestra apoyo a movimientos sociales y democráticos",
      "El artículo se alinea con la línea editorial de El País, que tiende a ser de izquierdas"
    ],
    "id_claves": [
      4039,
      1206,
      695,
      2909,
      281,
      717,
      1472,
      814,
      1892,
      1000,
      3750,
      28,
      324,
      1776,
      4298,
      1890,
      4299,
      4300,
      1569,
      1570,
      947,
      793,
      719,
      1568,
      2496
    ]
  },
  {
    "titulo": "Zelenski valora positivamente que Moscú \"comience a considerar el fin de la guerra\"",
    "subtitulo": "Vladímir Putin rehúye la tregua de 30 días propuesta por Ucrania, a la vez que propone unas negociaciones directas con Kiev",
    "periodico": "El Plural",
    "autor": "Alejandra Hernández",
    "articulo": "La propuesta de tregua de 30 días aceptada por el gobierno ucranianotras la reunión con los líderes europeos y Donald Trump este sábado ha sido eludida por Vladímir Putin. En su lugar, el presidente ruso ha sugeridoestablecer unas nuevas negociaciones directamente con Kiev para \"solucionar las causas profundas\" de la invasión. Para entablar estas nuevas negociaciones, Putin propondrá este domingo al presidente turco, Recep Tayyip Erdogan, que Estambulacoja el próximo 15 de mayo unas conversaciones \"sin condiciones previas\" entre Rusia y Ucrania. Al respecto se ha pronunciado el presidente francés. Emmanuel Macron, que considera que la propuesta rusa no es \" suficiente\". El presidente galo ha afirmado que el alto al fuego en Ucrania es \"incondicional\" y que Putin \"busca una salida, pero aún desea ganar tiempo\". \"Esto es inaceptable para los ucranios, ya que no pueden aceptar conversaciones paralelas mientras siguen siendo bombardeados”, ha dicho a los medios desde Polonia en declaraciones recogidas por el diario francés. Le Monde. Zelenski, por su parte, ha calificado de\"señal positiva\" que Moscú \"comience a considerar el fin de la guerra\". “Es una señal positiva que los rusos finalmente hayan comenzado a considerar el fin de la guerra. El mundo entero lleva mucho tiempo esperándolo. Y el primer paso para poner fin a cualquier guerra es un alto el fuego”, ha escrito en un mensaje en X. “No tiene sentido continuar la matanza ni un solo día. Esperamos que Rusia confirme un alto el fuego —completo, duradero y fiable— a partir de mañana, 12 de mayo, y Ucrania está lista para reunirse”, ha añadido. En lo que respecta a Estados Unidos, Trump ha aseguradosu intención de \"seguir trabajando\" con Rusia y Ucrania para garantizar la paz. Así lo ha comunicado en una publicación a través de su red social Truth. “Un gran día en potencia para Rusia y Ucrania. Piensa en los cientos de miles de vidas que se salvarán cuando este interminable baño de sangre llegue a su fin. Será un mundo completamente nuevo y mucho mejor. Seguiré trabajando con ambas partes para asegurarme de que así sea. Los E E U U quieren centrarse, en cambio, en la reconstrucción y el comercio. ¡Se avecina una gran semana!”, ha compartido el mandatario republicano. Este sábado, los líderes de Alemania, Francia, Polonia y Reino Unido se reunieron en Kievcon el líder ucraniano y mediante comunicación telefónica con Donald Trump. Tras el encuentro , exigieron a Moscú que acate una tregua de 30 días a partir de este lunes, algo que también fue aceptado por el presidente ucraniano. También lanzaron un mensaje a Rusia en elque amenazaban con \"sanciones masivas\" al país así como con un \"aumento armamentístico a Kiev\". Esta propuesta de entablar nuevas negociaciones por parte del presidente ruso se produce tras finalizar una tregua unilateral de 72 horas propuesta por el propio líder ruso con motivo del 80º aniversario del fin de la I I Guerra Mundial. Este tregua no fue aceptada por Ucrania que, pese a no poner alto al fuego, paralizó los ataques con drones a las principales ciudades rusas. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/zelenski-valora-positivamente-moscu-comience-considerar-fin-guerra_351876102",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/36/3/diseno-sin-titulo-24.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "tregua",
        "negociaciones",
        "guerra",
        "invasión",
        "alto al fuego",
        "sanciones",
        "armamentístico",
        "reunión",
        "propuesta",
        "conflicto",
        "presidente",
        "lideres",
        "rusia",
        "ucrania"
      ],
      "nombres_propios": [
        "Vladímir Putin",
        "Zelenski",
        "Donald Trump",
        "Emmanuel Macron",
        "Recep Tayyip Erdogan",
        "Estambul",
        "Kiev",
        "Estados Unidos",
        "Alemania",
        "Francia",
        "Polonia",
        "Reino Unido",
        "Le Monde"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica hacia la postura de Vladímir Putin, resaltando la elusión de la tregua propuesta y su intención de ganar tiempo.",
      "Se destaca la postura de Zelenski y otros líderes europeos que buscan el fin de la guerra y la paz en la región.",
      "Aunque el medio puede tener una orientación de centro-izquierda, el enfoque del artículo se inclina hacia la izquierda al poner énfasis en la justicia social y la paz."
    ],
    "id_claves": [
      4079,
      276,
      415,
      70,
      4301,
      665,
      4302,
      275,
      2432,
      1554,
      89,
      284,
      71,
      72,
      3849,
      1051,
      294,
      2726,
      4258,
      4200,
      801,
      792,
      1605,
      349,
      2716,
      1961,
      4303
    ]
  },
  {
    "titulo": "PP y Vox favorecen a los ricos valencianos con rebajas en Patrimonio a 10.000 personas",
    "subtitulo": "Las medidas incluyen también una rebaja progresiva en el impuesto de donaciones, que afectará a las transmisiones entre hermanos, tíos y sobrinos",
    "periodico": "El Plural",
    "autor": "elplural.com",
    "articulo": "P P y Voxhan aprobado una batería de medidas que beneficia fiscalmente a las grandes fortunas de Valencia. A través de una modificación en lospresupuestos de la Generalitat Valencianase pretendebeneficiar a las grandesfortunas, aunque los populares intentan defender que los rebajas beneficiarán a las rentas bajas. En los primeros presupuestos aprobados por Mazón y Vox en 2023 se incluyó la suspensión del impuesto de Sucesiones además de rebajas en el impuesto de donaciones. Ahora, ambas formaciones han aprobado una batería de medidas en las que se contempla unaexención a la hora de tributar el impuesto de patrimonio hasta un millón de euros, sin contar la vivienda habitual. Esto beneficia a los más ricos, pues en estos nuevos presupuestos se incremente el límite por el que los ciudadanos se ven obligados a tributar el impuesto de patrimonio que antes estaba fijado en el medio millón, sin contar la vivienda habitual. Este es un tributo que recaudaba grandes sumas de dinero, en concreto, la Agencia Tributaria fijala recaudación en 186, 5 millones. Abora bien, en 2022, este impuesto apenas lopagaron 27. 009 contribuyentes. De estos, , cerca de 10. 000 tenían un patrimonio valorado entre medio millón y un millón de euros, excluyendo la vivienda habitual. Según la estadística tributaria estatal, de media, estos contribuyentes pagaron 6. 935 euros por persona. El incremento en el mínimo exento para pagar este tributo beneficiará también al resto de millonarios, queverán reducida la cuota que tienen que pagar. Esta medida será efectiva para la declaración de la renta de 2025 que se presenta en 2026 y será definitiva en cuantose aprueben las leyes de presupuestos. Pese a que esta nuevo modificación beneficia a las grandes fortunas, Mazón defiende que se beneficiarán las rentas bajas. Otro cambio legislativo que también beneficiará a las grandes fortunas y les permitirá un ahorro en la declaración de la renta estimado en 15 millones de euros. En la última ley de Presupuestos del Botànic se aprobó una rebaja fiscal en el I RP F a las rentas medias y bajas, que se compensaba elevando la tarifa del impuesto de Patrimonio en los tramos más elevados. En 2023 P P y Vox aprobaron la derogación de Escala del Impuesto sobre el Patrimonio aplicable a los devengos en los años 2023 y 2024. Según las previsiones, los beneficios fiscales se producirían a partir de 1, 3 millones de euros de patrimonio. Del mismo modo, ambas formacioes han acordado también una rebaja progresiva de hasta el 50% en el impuesto de donaciones en los años 2026 y 2027 que afectará a las transmisiones entre hermanos, tíos y sobrinos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/pp-vox-favorecen-ricos-valencianos-rebajas-patrimonio-10000-personas_351873102",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/51/00/4/carlos-mazon-president-de-la-generalitat-valenciana-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "rebajas",
        "impuesto",
        "patrimonio",
        "donaciones",
        "fortunas",
        "beneficia",
        "rentas",
        "bajas",
        "millonarios",
        "declaración",
        "renta",
        "ahorro",
        "tramos",
        "elevados",
        "derogación",
        "transmisiones"
      ],
      "nombres_propios": [
        "PP",
        "Vox",
        "Valencia",
        "Generalitat Valenciana",
        "Mazón",
        "Agencia Tributaria",
        "Botànic"
      ]
    },
    "coeficiente": -4,
    "posicion": "izquierdas",
    "justificacion": [
      "El enfoque del artículo es crítico hacia las políticas fiscales de los partidos de derecha PP y Vox, sugiriendo que favorecen a los ricos en detrimento de las rentas bajas.",
      "El tono hacia las figuras políticas de PP y Vox es negativo, cuestionando su defensa de que las rebajas fiscales beneficiarán a las rentas bajas.",
      "El artículo se alinea con posturas ideológicas de izquierdas al destacar la importancia de la redistribución de la riqueza y criticar las políticas de reducción de impuestos para los ricos.",
      "El medio, El Plural, tiene una línea editorial de izquierdas, lo que se refleja en el enfoque y tono del artículo."
    ],
    "id_claves": [
      4304,
      900,
      4305,
      579,
      4306,
      4307,
      3416,
      1537,
      3482,
      736,
      4308,
      4309,
      4310,
      4311,
      4312,
      4313,
      194,
      84,
      59,
      1518,
      376,
      2570,
      4314
    ]
  },
  {
    "titulo": "Trump valora positivamente el acuerdo entre India y Pakistán y promete un aumento sustancial de sus relaciones comerciales",
    "subtitulo": "El mandatario estadounidense aplaude el conato de acuerdo y señala que Estados Unidos comenzará a comerciar mucho más con estas naciones",
    "periodico": "El Plural",
    "autor": "Sergio Ramiro",
    "articulo": "El presidente estadounidense, Donald Trump, ha manifestado este domingo su aprobación ante elacuerdo de alto el fuego en Cachemira alcanzado la víspera por India y Pakistán, en el que E EU U ha intervenido como mediador, y ha anunciado un incremento notable de los intercambios comerciales con ambos países. No obstante, el propio Gobierno indio aseguró que se trataba de un armisticio \"condicional\", y que no cesaría sus acciones de represalia, solo las militares. \"Estoy muy orgulloso del liderazgo firme e inquebrantable de India y Pakistán, por su fuerza, sabiduría y fortaleza para comprender plenamente que era hora de detener la agresión actual que podría haber causado la muerte y la destrucción de tantas personas\", ha expresado el mandatario en una publicación compartida en su plataforma de redes sociales, Truth Social. Desde ahí, Trump ha celebrado que esta\"valiente acción\" ha salvado la vida de\"millones de personas buenas e inocentes\", que \"podrían haber muerto\" en el contexto de plena crisis armada que envuelve a lahistóricamente disputada región de Cachemira. A este respecto, Trump ha dicho sentirse orgulloso también por haber contribuido a la toma de esta \"histórica y heroica decisión\", hecho que su Administración recompensará, \"aunque no se ha discutido, aumentando sustancialmente el comercio con estas dos grandes naciones\". \"Además, trabajaré con ustedes para ver si, después de \"mil años\", se puede llegar a una solución para Cachemira. ¡Que Dios bendiga a los líderes de India y Pakistán por un trabajo excelente!\", ha apostillado el magnate estadounidense, en su clásico tono espectacularizado. Estas consideraciones del mandatario estadounidense llegan después de que fuese él mismo quien anunció el acuerdo, tras el intercambio de ataques de las horas previas y ante el temor de que las tensiones terminaran por derivar enun conflicto a gran escala entre ambos países. Este alto el fuego, si bien \"condicional\" como el propio Ejecutivo indio matizó, pone un final provisional a la crisis desatada por el atentado perpetrado en abril en la Cachemira india y que causó la muerte de 26 civiles, en su mayoría turistas. Sin embargo, tras ello, Nueva Delhi apuntó directamente a Islamabad como responsable y lanzó ataques contra el país vecino, perolas autoridades paquistaníes se han desvinculado en todo momento del suceso. Por otra parte, Trump también ha celebrado la propuesta rusa parasentarse a negociar directamente con Ucraniapara que la \"masacre llegue a su fin\" y ha calificado la jornada de \"potencialmente gran día\" entre unas resoluciones internacionales y otras. Putin ha instado este sábado a las autoridades ucranianas aentablar negociaciones directas y sin condiciones previasa partir del próximo 15 de mayo en la ciudad turca de Estambul. \"Piensen en los cientos de miles de vidas que se salvarán cuando, con suerte, esta interminable masacre llegue a su fin\", ha argumentado Trump desde Truth. Social. El presidente norteamericano ha confirmado que seguirá \"trabajando con ambas partes\" para asegurarse de que se da el alto al fuego, tras el cual \"el mundo\" será \"completamente nuevo y mucho mejor\". Finalmente, ha quitado hierro al asunto asegurando que Estados Unidos \"quiere centrarse, en cambio, en la reconstrucción y el comercio\", puesto que \"se avecina una semana grande\". En otras palabras, alaprovechamiento de oportunidades económico-comercialesque brinde el fin de la guerra. Por su parte, Vladimir Putin también ha dejado abierta la posibilidad de extender el alto al fuego que acabó este sábado, aunque ha matizado que esta decisión dependerá de \"la actitud de las autoridades ucranianas\". De su lado, horas antes, los líderes de Reino Unido, Francia, Alemania y Polonia solicitaron al presidente ruso que aceptara su propuesta de alto el fuego: un cese de hostilidades de 30 días de duración comomedida de confianzacon vistas a la apertura de negociaciones en firme para poner fin a la guerra. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/trump-valora-positivamente-acuerdo-entre-india-pakistan-promete-aumento-sustancial-relaciones-comerciales_351870102",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/76/4/trump-en-la-casa-blanca-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "acuerdo",
        "alto el fuego",
        "Cachemira",
        "intercambios comerciales",
        "armisticio",
        "represalia",
        "agresión",
        "muerte",
        "destrucción",
        "crisis armada",
        "decisión",
        "comercio",
        "solución",
        "conflicto",
        "atentado",
        "civiles",
        "ataques",
        "masacre",
        "negociaciones",
        "resoluciones"
      ],
      "nombres_propios": [
        "Donald Trump",
        "India",
        "Pakistán",
        "Estados Unidos",
        "Truth Social",
        "Nueva Delhi",
        "Islamabad",
        "Ucrania",
        "Rusia",
        "Putin",
        "Estambul"
      ]
    },
    "coeficiente": 1.5,
    "posicion": "derechas",
    "justificacion": [
      "El artículo muestra una visión positiva de las acciones de Donald Trump, un político de derechas, aplaudiendo su mediación en el conflicto entre India y Pakistán.",
      "El enfoque del artículo se centra en la promoción del libre comercio, una postura típicamente de derechas, con Trump prometiendo un aumento sustancial de las relaciones comerciales con India y Pakistán.",
      "El tono del artículo hacia Trump es en general positivo, destacando su liderazgo y su contribución a la toma de decisiones históricas."
    ],
    "id_claves": [
      794,
      4100,
      408,
      4315,
      4316,
      4317,
      4318,
      155,
      3294,
      4319,
      495,
      2827,
      2697,
      1554,
      286,
      1736,
      1218,
      4320,
      276,
      4321,
      294,
      404,
      405,
      792,
      1332,
      4052,
      409,
      72,
      71,
      719,
      4200
    ]
  },
  {
    "titulo": "Ayuso guiando al pueblo",
    "subtitulo": "Lo inquietante de la lideresa no es que sea fascista hoy, que no lo es: lo inquietante es la naturalidad, la desenvoltura, la franqueza con que puede llegar a serlo mañana",
    "periodico": "El Plural",
    "autor": "Antonio Avendaño",
    "articulo": "Lo más probable es que alguien haya ensayado ya este juego, pero qué importa. Lo que importa es que practicarlo sin ira ni solemnidad quizá ayude a entender el inconcebible presente que estamos viviendo. Consiste simplemente el juego en sustituir la palabra ‘comunismo’ por la palabra ‘fascismo’ –también valdría ‘nacionalpopulismo’– en los primeros compases de ‘El manifiesto comunista’, cuyos ilustrados autores Karl Marx y Friedrich Engels, así como la famélica y no tan famélica legión de creyentes de todo el planeta que abrazaron la fe marxista, difícilmente pudieron imaginar hasta qué extremos decesarismo político, devastación económica y tiranía policialhabrían de llegar en el siglo X X los regímenes inspirados en aquel bienintencionado panfleto que nunca pudo sospechar de sí mismo hasta qué punto era el desagradecido pero inequívoco heredero del propio cristianismo que con tanto brío y atrevimiento condenaban sus páginas. Hagamos, pues, un primer recambio semántico a resultas del cual el texto original quedaría corrompido en los términos que siguen: “Un fantasma recorre Europa: el fantasma del fascismo. Todos los mandatarios del decrépito Occidente se han aliado enuna sagrada cacería contra este fantasma, el Papa, Von der Leyen, Merz, Scholz, Lula, Macron, Starmer, Sánchez… ¿Dónde está el partido de oposición que no haya sido desacreditado en cuanto fascista por sus adversarios? El fascismo es reconocido ya como una potencia por todas las potencias europeas. Ya es hora de que los fascistas expongan abiertamente ante el mundo entero su punto de vista, sus fines, sus tendencias, oponiendo a la leyenda del fantasma del fascismo un manifiesto del propio partido”. Obviamente, nunca habrá un manifiesto fascista. Además de contraproducente, sería inviable: lo que une a todos esos nombres no es tanto un conjunto de ideas como un ramillete común de gestos, de fobias, de interjecciones, de embustes, de lugares comunes. Encarnan un maquiavelismo ágrafo y palurdo, abanderan sin saberlo el peor maquiavelismo, que es el de aquellos que nunca han leído a Maquiavelo. No añoran las ideas de Mussolini:lo que añoran son sus gestos, sus metáforas, sus hipérboles, sus acechanzas, su determinación para hacer lo que tenían que hacer sin consideración hacia sus adversarios ni respeto a las reglas democráticas gracias a las cuales habían llegado adonde habían llegado. El mundo no volverá nunca a ser comunista, pero parece decidido a ser de nuevo fascista. El fantasma del fascismo recorre, en efecto, el mundo: Rusia, Argentina, Estados Unidos, Italia, Francia, Alemania, Austria, Hungría, Suecia, Finlandia, Holanda, Dinamarca, Rumanía… ¿España? También España, donde Vox afianza su tercer puesto tras el P P y el P SO E, aunque se le resiste la periferia con mayor conciencia de una identidad diferenciada: Cataluña, Euskadi, Navarra, Galicia, Canarias. Ah, y también Madrid. ¿Pero por qué a Vox se le resiste Madrid? ¿Por quéel corazón de la España nacional no bombea sangre patrióticaen la densa proporción que cabría esperar? En realidad, sí que lo hace, solo que en Madrid la genuina encarnación del fantasma nacionalpopulista que recorre el mundo no es Santiago Abascal sino Isabel Díaz Ayuso. Nuestro Trump no es Abascal ni tampoco el fantasmón Alvise. Nuestro Trump es una Trump y se llama Isabel. Uno de los puntos que tienen en común el grotesco presidente de Estados Unidos y la inverosímil presidenta de Madrid es lo mucho, lo muchísimo quesu éxito popular desconcierta, confunde, descoloca y desalientaa quienes no los han votado, y presumiblemente jamás los votarán. Ayuso es nuestra Meloni, nuestra Le Pen, nuestro Milei, nuestro Orban… Quien ha expresado con más precisión y elegancia el desconcierto de la izquierda ante los triunfos de Ayuso ha sido el periodista. Iñaki Gabilondo, a quien el éxito “descomunal, inesperado” de la presidenta madrileña le resulta “un poco misterioso\". Piensa Gabilondo que Ayuso “ha llegado mucho más arriba de lo que ella misma podría haber llegado a imaginar”. De Ayuso sus votantes aman sobre todo su estilo directo, desacomplejado y faltón, su habilidad incomparable paramanejar la brocha gorda como si se tratata del más fino pincel: no importa que tenga o no tenga razón en lo que dice, lo que cuenta es que no tiene pelos en la lengua al decirlo, ¿vale?, que, como Trump, dice lo que nadie se había atrevido a decir y hace lo que nadie se había atrevido a hacer. Si ante una pandemia hay que prohibir la hospitalización de los viejos enfermos aunque mueran solos y ahogados en sus propios vómitos, se prohíbe, ¿estamos?, y quien no tenga redaños para hacerlo que se eche a un lado y deje el campo libre a quien sí los tiene, ¿queda claro? Con más desazón que respeto, sus adversarios tienden a menospreciarla por lasmanifiestas lagunas de formación y aun de informaciónen una persona que ocupa tan alta magistratura, pero para Ayuso todo eso no es un lastre sino un un acicate, no es un baldón sino una palanca. Le sucede a la presidenta madrileña lo que a aquel personaje de ‘La Cartuja de Parma’ del cual apuntaba Stendhal que “el desparpajo arrogante de las muecas de su boca demostraba que sabía luchar contra el desprecio”. Más allá de que unos lo teman o otros lo deseen, todo el mundo en el P P es consciente de que si Feijóo no alcanza la Moncloa tras las próximas elecciones, la mejor, quizá la única baza del partido para desalojar a la izquierda sería la presidenta madrileña. ¿Que por qué Isabel Díaz Ayuso y no alguien de perfil más templado como, por ejemplo, Juan Manuel Moreno Bonilla? Pues porque España no es una isla, porquesobre la península no soplan vientos distintos a los del resto del continente, porque también sobre nosotros planea la sombra tenebrosa de ese prefascismo que ya ha tomado tierra a ambos lados del Atlántico. Lo que inquieta de Ayuso no es que sea fascista hoy, que no lo es: lo que inquieta de ella es la franqueza, la naturalidad, la desenvoltura con que puede llegar a serlo mañana.",
    "url": "https://www.elplural.com/politica/ayuso-guiando-pueblo_351872102",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/33/3/mariana.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "lideresa",
        "fascismo",
        "nacionalpopulismo",
        "manifiesto",
        "comunismo",
        "Europa",
        "maquiavelismo",
        "democracia",
        "Rusia",
        "Argentina",
        "Estados Unidos",
        "Italia",
        "Francia",
        "Alemania",
        "Austria",
        "Hungría",
        "Suecia",
        "Finlandia",
        "Holanda",
        "Dinamarca",
        "Rumanía"
      ],
      "nombres_propios": [
        "Ayuso",
        "Antonio Avendaño",
        "El Plural",
        "Karl Marx",
        "Friedrich Engels",
        "Von der Leyen",
        "Merz",
        "Scholz",
        "Lula",
        "Macron",
        "Starmer",
        "Sánchez",
        "Mussolini",
        "Vox",
        "P P",
        "P SO E",
        "Cataluña",
        "Euskadi",
        "Navarra",
        "Galicia",
        "Canarias",
        "Madrid"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El enfoque del artículo es crítico hacia figuras y partidos políticos de derechas, como Ayuso y Vox.",
      "El autor muestra preocupación por el resurgimiento del fascismo y el nacionalpopulismo, asociados generalmente con la derecha política.",
      "El medio, El Plural, es conocido por su orientación hacia la izquierda."
    ],
    "id_claves": [
      4322,
      1478,
      4323,
      4324,
      3959,
      814,
      4325,
      1658,
      71,
      3644,
      792,
      947,
      349,
      1605,
      4326,
      2717,
      2722,
      2721,
      4327,
      4328,
      2603,
      447,
      2134,
      3629,
      4329,
      4330,
      4331,
      2648,
      4332,
      4333,
      4081,
      4082,
      36,
      4334,
      84,
      1139,
      1199,
      778,
      4335,
      4336,
      2136,
      6,
      432
    ]
  },
  {
    "titulo": "El ‘caso Begoña’ se convierte en el ‘caso Peinado’: “Prevaricación”",
    "subtitulo": "El magistrado insiste en investigar la vinculación con el rescate de Air Europa pese a los reproches de la Fiscalía",
    "periodico": "El Plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El juez Juan Carlos Peinadono cede. Ni ante las advertencias reiteradas de la. Audiencia Provincial de Madridni ante los recursos presentados por la Fiscalía y la defensa. El magistrado que instruye la causa abierta contra. Begoña Gómez, esposa del presidente del Gobierno, Pedro Sánchez, ha vuelto a insistir en mantener viva la línea de investigación que vincula a Gómez con elrescate de Air Europadurante la pandemia. Lo ha hecho esta semana con una resolución en la que rechaza los recursos presentados contra su decisión de seguir adelante con esa parte del sumario, escudándose en lo que califica como “hechos nuevos”, aunque su principal fuente esun informe de la Guardia Civilaparecido en el marco delcaso Ábalosy divulgado a través de los medios de comunicación. Peinado, que lleva más de un año con Gómez imputada, no oculta su malestar con el. Ministerio Fiscal, al que acusa sin rodeos de querer ignorar lo que considera evidente. En el auto, cargado de reproches, el juez arremete contra la Fiscalía por intentar “practicar la técnica del avestruz” y afirma que “parece no querer estar en el mundo en el que vivimos todos los españoles”. Asegura además que “no es caprichoso buscar posibles hechos delictivos” y que sería ingenuo no investigar cuando, a su juicio, los indicios están siendo divulgados “por todos los medios de comunicación de todo tipo”. Una afirmación que sirve de base argumental para su decisión, pese a que hasta ahora la. Audiencia de Madridha sostenido que esa línea debe descartarse por falta de indicios objetivos. Las criticas rodean la actuación del magistrado. Los últimos días se ha empezado ha decir que el ‘caso Gómez’ puede acabar convirtiéndose en el ‘caso Peinado’. El ministro de Transformación Digital, Óscar López, ha sido una de las voces más críticas con las extralimitaciones del juez. En una última publicación a través de su cuenta en la red social X, López adjuntaba la definición de la R AE de la palabra “prevaricación”, en referencia a la insistencia del juez en mantener abierta una investigación que lleva meses en un punto muerto. Palabras de actualidad…pic. twitter. com/ibp. B Bnr 0 E M La causa contra Gómez se inició a partir de una denuncia del colectivo ultraconservador. Manos Limpias, que la acusó de delitos detráfico de influencias y corrupción en los negocios. Desde entonces, el sumario ha ido creciendo en direcciones diversas. Una de las más polémicas ha sido la que apunta a su relación con el rescate a Air Europa, que se aprobó en 2020 con fondos de la Sociedad Estatal de Participaciones Industriales (S EP I) en pleno contexto de la pandemia. Peinado ha puesto el foco en la vinculación entre Gómez y. Javier Hidalgo, entonces C EO de Globalia, el grupo propietario de Air Europa. Pero en dos ocasiones, la Audiencia Provincial le ha ordenado dejar esa línea de lado por considerar quese basa únicamente en conjeturas. Pese a eso, el juez ha seguido adelante. En marzo, intentó justificar su empeño en un escrito en el que se acogía a una frase de la propia Audiencia: “en tanto en cuantono aparezcan hechos verdaderamente nuevosde contenido incriminatorio valorados en resolución judicial motivada”. A partir de esa frase, Peinado solicitó a la Guardia Civil unnuevo informecon el que pretende acreditar que sí hay elementos nuevos para reabrir esa línea. La Fiscalía y la defensa respondieron con recursos acusando al juez de emprender unainvestigación prospectiva, es decir, iniciar una causa sin base sólida con la esperanza de que algo aparezca. El magistrado, sin embargo, sostiene que esos nuevos hechos existen. Y cita como prueba un informe policial conocido el 9 de abril, en el contexto del caso que investiga al exministro socialista. José Luis Ábalosen el Tribunal Supremo. En dicho informe, los agentes recogen una conversación entre el comisionista. Víctor de Aldamay Koldo García, entonces asesor de Ábalos, en la que se afirma que Javier Hidalgo “está muy jodido” y que “acaba de llamar a Begoña”. El documento no especifica si se refiere a Gómezni si esa supuesta llamada tuvo alguna relevanciapráctica en la tramitación del rescate, pero Peinado lo considera suficiente. Después de que ese informe se hiciera público, Air Europa emitió un comunicado oficial en el quenegó categóricamenteque hubiera pedido la intervención de Begoña Gómez en la gestión del rescate. “La gestión de esos trámites se realizó siguiendo en todo momento los cauces establecidos yrespetando la normativa vigente”, afirmaron desde la compañía. Pese a ello, el juez insiste en que “es notorio y público” que la investigación de la Guardia Civil en torno a Air Europa ha arrojado datos que justifican seguir investigando, aunque provengan de una causa distinta. Peinado escribe que “no es capricho buscar posibles hechos delictivos”. Y añade un ejemplo: un artículo publicado el 10 de abril por el diario. El Mundo, “del que no se puede afirmar que tenga una concretaafinidad ideológica a ningún específico partido político”, en el que se detallan las referencias a Gómez en el sumario del caso Ábalos. En la resolución, Peinado también vuelve a cargar contra el abogado de Begoña Gómez, el exministro socialista. Antonio Camacho. El magistrado, que ya lomultó con 5. 000 euros por hacer declaraciones a los medios, le reprocha ahora que haya presentado su recurso un día después que la Fiscalía, algo que califica de “nada frecuente”. El auto apenas dedica unas líneas a refutar los argumentos de Camacho, pero se extiende ampliamente endescalificaciones personalesy profesionales: “El recurso del letrado, de una extensión sensiblemente inferior a la del recurso del Ministerio Fiscal, no se sabe si porque considera quesus argumentos son menos sólidoso porque confía en que, una vez más, sea el Ministerio Fiscal quien, de una manera más intensa e incluso más brillante desde el punto de vista técnico jurídico, efectúe una defensa de los intereses de la investigada”. Peinado concluye que élnoestá formalmente investigando nada, ya que no ha citado a declarar a nadie, aunque sí ha solicitado numerosa documentación tanto a la S EP I como a la Guardia Civil. En su opinión, el hecho de que existan referencias indirectas a Gómez en otros sumariosjustifica que mantenga abierta esta línea, pese a la oposición de las partes y a las advertencias de la Audiencia. Para el magistrado, seguir investigando es casi una obligación moral ante lo que considera una evidencia socialmente compartida: “Toda la opinión pública conoce lo que se está siendo transmitido por todos los medios de comunicación social”. La investigación sigue, con una lista de imputados que incluye, además de Begoña Gómez, a su asesora. Cristina Álvarez, al delegado del Gobierno en Madrid Francisco Martín Aguirre, al directivo Juan José Güemes y al empresario Juan Carlos Barrabés. Todos ellos, por motivos distintos, forman parte de un sumario que sigue creciendo mientras la Fiscalía y la Audienciaintentan marcarle límitesal juez instructor. Peinado, por ahora, no parece dispuesto a asumirlos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/caso-begona-convierte-caso-peinado-prevaricacion_351776102",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/71/44/1/juez-peinado-begona-gomez.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "investigación",
        "rescate",
        "Air Europa",
        "pandemia",
        "acusaciones",
        "Fiscalía",
        "Audiencia Provincial",
        "Madrid",
        "prevaricación",
        "delitos",
        "tráfico de influencias",
        "corrupción",
        "negocios",
        "Sociedad Estatal de Participaciones Industriales",
        "Globalia"
      ],
      "nombres_propios": [
        "Begoña Gómez",
        "Pedro Sánchez",
        "Juan Carlos Peinado",
        "Ministerio Fiscal",
        "Óscar López",
        "Manos Limpias",
        "Javier Hidalgo"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo presenta una crítica equilibrada hacia la investigación del juez Juan Carlos Peinado sobre Begoña Gómez, esposa del presidente del Gobierno, Pedro Sánchez.",
      "Aunque el medio es conocido por su orientación de izquierdas, el artículo no muestra un sesgo claro hacia ninguna ideología política, presentando los hechos de manera objetiva y citando fuentes diversas.",
      "El tono del artículo es neutral, no presenta una postura ideológica clara ni se alinea con una línea editorial específica."
    ],
    "id_claves": [
      53,
      182,
      3954,
      203,
      988,
      1356,
      4091,
      432,
      4337,
      2556,
      4338,
      482,
      3951,
      1098,
      4339,
      927,
      56,
      1069,
      4090,
      1790,
      1071,
      4340
    ]
  },
  {
    "titulo": "India matiza que el alto el fuego es \"condicional\" y que seguirá aplicando medidas de represalia",
    "subtitulo": "Nueva Delhi ha matizado que no implica que vayan a levantarse las medidas diplomáticas, sino que solo lo harán las militares",
    "periodico": "El Plural",
    "autor": "Sergio Ramiro",
    "articulo": "El Gobierno de India ha matizado que elalto el fuego acordado con Pakistánes \"condicional\" y no implica que vaya a procederse al levantamiento de las medidas diplomáticas de represalia adoptadas hasta ahora por el Gobierno indio, incluyendo la suspensión de un crucial tratado hidrográfico, según fuentes de las autoridades de Nueva Delhi a la cadena N DT V. A su vez, fuentes del Ministerio de Exteriores indio han confirmado al Hindustan Times que \"si bien el acuerdo representa la suspensión de la actividad militar, el resto de medidas seguirán en vigor, entre el Tratado de Aguas del Indo, que seguirá suspendido\". Aquel acuerdo, rubricado en 1960 y considerado como una roca diplomática inamovible entre dos países que son rivales históricos, compromete a Nueva Delhi a garantizar a su vecino el acceso al caudal del Indoy a dos de sus afluentes. Pakistán, por su parte, sí que ha comenzado a levantar ciertas restricciones adoptadas durante los enfrentamientos y ha reabierto por completo su espacio aéreo a las pocas horas del anuncio de un acuerdo negociado por los directores generales de operaciones militares de India y Pakistán, el general Rajiv Ghai y el general Kashif Abdulá. El alto el fuego acabó anunciado, no obstante, de manera atropellada por el presidente de Estados Unidos, Donald Trump, en lo que se trata del final provisional de la crisis desatada por el atentado perpetrado en abril en la Cachemira india y que causó la muerte de 26 civiles, en su mayoría turistas. Tras ello, Nueva Delhiapuntó directamente a Islamabad como responsabley lanzó ataques contra el país vecino, si bien las autoridades paquistaníes se han desvinculado del suceso. Por su parte, el secretario general de Naciones Unidas, António Guterres, ha celebrado el alto el fuego acordado este sábado entre ambos países asiáticos y ha expresado su deseo de que el cese de hostilidades sirva de prolegómeno para resolver el conflicto histórico que ambos países mantienen sobre la región de Cachemira. En un comunicado de su portavoz, Stéphane Dujarric, Guterres acoge \"con satisfacción\" el acuerdo, ya que lo ve como\"un paso positivo hacia el fin de las hostilidades actualesyla reducción de las tensiones\". Asimismo, Guterres espera que el acuerdo \"contribuya a una paz duradera y fomente un entorno propicio para abordar problemas más amplios y de alcance histórico entre ambos países\". \"Naciones Unidas está dispuesta a apoyar los esfuerzos encaminados a promover la paz y la estabilidad en la región\", zanja el texto. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/india-matiza-alto-fuego-condicional-seguira-aplicando-medidas-represalia_351860102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/22/3/indiapakistan.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "alto el fuego",
        "condicional",
        "represalia",
        "medidas",
        "diplomáticas",
        "militares",
        "tratado",
        "hidrográfico",
        "suspensión",
        "vecino",
        "acceso",
        "caudal",
        "afluentes",
        "restricciones",
        "espacio aéreo",
        "acuerdo",
        "operaciones militares",
        "crisis",
        "atentado",
        "Cachemira",
        "turistas",
        "ataques",
        "desvinculado",
        "conflicto",
        "hostilidades",
        "tensiones",
        "paz",
        "estabilidad"
      ],
      "nombres_propios": [
        "India",
        "Pakistán",
        "Nueva Delhi",
        "NDTV",
        "Ministerio de Exteriores indio",
        "Hindustan Times",
        "Tratado de Aguas del Indo",
        "Rajiv Ghai",
        "Kashif Abdulá",
        "Estados Unidos",
        "Donald Trump",
        "António Guterres",
        "Naciones Unidas",
        "Stéphane Dujarric"
      ]
    },
    "coeficiente": 0,
    "posicion": "centro",
    "justificacion": [
      "El artículo presenta una cobertura neutral de la noticia sin tomar partido por ninguna de las partes involucradas en el conflicto.",
      "No se observa ninguna postura ideológica en la redacción del artículo.",
      "El tono del artículo es informativo y se centra en presentar los hechos tal como son."
    ],
    "id_claves": [
      4100,
      4341,
      4317,
      638,
      2988,
      3703,
      398,
      4342,
      4343,
      4344,
      4345,
      1156,
      4346,
      2901,
      4347,
      794,
      4348,
      295,
      286,
      408,
      877,
      1218,
      4349,
      1554,
      4350,
      386,
      402,
      403,
      404,
      405,
      4052,
      4351,
      4352,
      4353,
      883,
      4354,
      4355,
      792,
      294,
      4356,
      1576,
      4357
    ]
  },
  {
    "titulo": "Ucrania acepta un posible alto al fuego de 30 días a partir del lunes",
    "subtitulo": "Rusia afirma que \"no se asustará\" ante un posible aumento de las sanciones contra el país",
    "periodico": "El Plural",
    "autor": "elplural.com",
    "articulo": "La reuniónque se ha llevado a cabo entre los líderes de Francia, Reino Unido, Alemania, Polonia y Ucrania este sábado ha tenido sus frutos. El Gobierno ucraniano junto a sus aliados europeoshan afirmado que están dispuestos a un alto al fuego de \"al menos 30 días\" a partir de este mismo lunes. A través de un mensaje en su cuenta en la red social X, el ministro de Exteriores ucraniano, Andri Sibiga ha calificadola reunión de todos los mandatarios europeos con Donald Trump de \"fructífera\". También ha avanzado su intención de iniciar un alto al fuego a partir del lunes. \"Ucrania y todos sus aliados están preparados para un alto el fuego incondicional en tierra, aire y mar durante al menos 30 días a partir de este mismo lunes\". La presidenta de la Comisión Europea, Ursula von der Leyen, había indicado minutos antes en su cuenta en X que este alto al fuego \"debe ser aplicado sin condiciones previas para allanar el camino para unas negociaciones de paz significativas\" \"La pelota está ahora en el tejado de Rusia. Estamos preparados a mantener una firme presión sobre Rusia y a imponer duras sanciones en caso de que se rompa el alto el fuego. Nuestro objetivo es claro: una paz justa y duradera para Ucrania, algo vital para la seguridad y la estabilidad en nuestro continente\", ha apostillado. Justo antes de comenzar la reunión y en un comunicado conjunto emitido por los líderes europeos, estos mostraban su apoyo a Ucrania, así como a los llamamiento de Trump para alcanzar \"un acuerdo de paz\". También se dirigían a Rusia, a la que pedían que\"dejase de obstruir los esfuerzos para lograr una paz duradera\". Junto a su apoyo a Ucrania, los líderes europeos también han trasladadosu intención de aumentar las sanciones a Rusiapara así presionar a que firme primero la tregua de 30 días y ya, posteriormente, el tan anhelado acuerdo de paz. Por su parte, Rusia aún no se ha manifestado al respecto. Sobre lo que sí lo ha hecho es sobre las amenazas por parte de la U E de imponer nuevas sanciones en caso de negarse a alcanzar una tregua. El Kremlin ha afirmado este sábado que Rusia\"no se asustará\"ante estas nuevas amenazas. El portavoz de la Presidencia rusa, Dimitri Peskov ha señalado que la población del país\"se ha acostumbrado a las sanciones\". El propia Peskov ha calificado las sanciones como\"una pérdida de tiempo\". Asimismo, ha subrayado que\"los europeos están nerviosos por lo que pasó en Moscú el 9 de mayo\", en referencia a los actos de conmemoración del Día de la Victoria, que recuerda la derrota de la Alemania nazi durante la Segunda Guerra Mundial. Rusia también ha acusado a Kiev de violar la tregua anunciada por el Kremlin en más de 9. 000 ocasiones. En concreto, acusan al gobierno de Zelenski de haber cometido 9. 318 infracciones del alto al fuego. Este sábado es el último día de la tregua de 72 horas que fue anunciado por el presidente ruso, Vládimir Putin de manera unilateral. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/ucrania-acepta-posible-alto-fuego-30-dias-partir-lunes_351850102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/11/3/diseno-sin-titulo-22.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "alto al fuego",
        "sanciones",
        "reunión",
        "mandatarios",
        "presión",
        "negociaciones",
        "paz",
        "acuerdo",
        "tregua",
        "infracciones"
      ],
      "nombres_propios": [
        "Ucrania",
        "Rusia",
        "Francia",
        "Reino Unido",
        "Alemania",
        "Polonia",
        "Andri Sibiga",
        "Donald Trump",
        "Ursula von der Leyen",
        "Dimitri Peskov",
        "Vládimir Putin"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo muestra una postura crítica hacia Rusia, alineada con la ideología de izquierdas que defiende la paz y la justicia internacional.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, centrándose en los hechos y las declaraciones.",
      "El enfoque del artículo es principalmente político, con un énfasis en las negociaciones de paz y las sanciones internacionales."
    ],
    "id_claves": [
      4301,
      665,
      275,
      2991,
      1626,
      276,
      402,
      794,
      4079,
      4358,
      72,
      71,
      349,
      1961,
      1605,
      2716,
      4359,
      294,
      946,
      4360,
      3849
    ]
  },
  {
    "titulo": "Clamor descafeinado en Colón",
    "subtitulo": "La imagen de este sábado en la emblemática plaza madrileña nada tiene que ver con la exhibida hace seis años",
    "periodico": "El Plural",
    "autor": "E.L.",
    "articulo": "Misma plaza, mismo objetivo, pero muy diferente estampa. La imagen de. Colónde este sábado poco se asemeja a la exhibida hace seis años, cuando las fuerzas de derecha sacaron músculo contra el presidente del Gobierno, Pedro Sánchez. En esta ocasión, la estampa que ha dejado la movilización convocada por diferentes asociaciones bajo el lema 'Por la dignidad de España: Sánchez dimisión, elecciones ya', ha sido muy descafeinada, lo que no han pasado por alto muchos internautas, que no han tardado en tachar la convocatoria de\"pinchazo\". Si esto es todo lo que puede mover el trifachito de Colón, tenemos Gobierno de Coalición progresista hasta 2031. pic. twitter. com/M PN Ew. D 170 k Hostias menudo pinchazo en la manifestación de Colón jajaja. Si esta es la presión, hay gobierno hasta 2027. 😆😆pic. twitter. com/5 f 9 rb. K YGrh La cifra la sitúa delegación de Gobierno en 25. 000 personas, 200. 000, según los organizadores. Desaparecido Ciudadanos, P P y Vox han mantenido en esta ocasión las distancias. No ha habido gran foto de familia. Es más, ni siquiera el líder de los populares ha asistido a la concentración, papel que ha cedido a otro gallego, al portavoz Miguel Tellado. También entre las pancartas de asistentes anónimos ha habido algunos cambios. En lugar de'Que te vote Txapote', se ha podido ver 'Que te vote Gepetto', quién sabe si por respeto a las víctimas o por simple mofa. Por lo demás, no han faltado infinidad de rojigualdas y exhibición algunas banderas preconstitucionales, como es habitual en este tipo de iniciativas. La manifestación en Colón, a tope con la ley de memoria democrática. pic. twitter. com/f. N 5 v 2 wl. Ejx En declaraciones a los medios de comunicación, el portavoz del Partido Popular en el Congreso, Miguel Tellado, ha pedido la dimisión del ministro de Transportes, Óscar Puente, por criticar los reproches del juez Juan Carlos Peinado al ministro de Justicia, Félix Bolaños, durante su interrogatorio como testigo en el 'caso Begoña Gómez'. Al mismo tiempo, ha instado al Gobierno arespetar la separación de poderes. \"En una democracia, un ministro que critica la acción de un juez a renglón seguido lo que tiene que hacer es dimitir y presentar su renuncia\", ha afirmado, recalcando que \"el Gobierno no respeta la separación de poderes, la independencia judicial y los elementos esenciales de cualquier democracia moderna\". \"Tenemos un Gobierno que no está a la altura del país y que debería dimitir de forma inmediata y convocar a las urnas, dejar que sean los españoles los que decidan el futuro de España\", ha concluido. Vox, por su parte, no ha perdido la oportunidad de lanzar un dardo al P P emplazándolo a no llegar a ningún pacto con el Gobierno de Pedro Sánchez, al que no puede \"apagar los incendios\", y a hacer todo lo posible para que hayaun adelanto electoral, pues considera que España atraviesa una situación de \"supervivencia nacional\". La portavoz de la ultraderecha en la Asamblea de Madrid, Isabel Pérez, ha defendido que los españoles quieren \"elecciones ya\" porque \"están hartos de este Gobierno, rodeado de corrupción y de basura moral\". \"Y no entendemos cómo el Partido Popular está llegando a distintos acuerdos con este Gobierno\", ha reprochado a los 'populares', aludiendo al \"reparto de jueces\" y a que en. Castilla-La Manchaha acordado con el P SO E aumentar el número de diputados en el parlamento regional. \"Esto es una verdadera vergüenza porque sí que llegan acuerdos para proteger sus privilegios\", ha criticado Pérez, que se ha referido al jefe del Ejecutivo como \"Pedro Chávez\". En la misma línea, el diputado y portavoz de Vox en el Ayuntamiento de Madrid, Javier Ortega Smith, ha interpelado al P P señalando que \"no caben medias tintas, estar poniendo paños calientes, estar permanentemente queriendo apagarle los incendios a Sánchez\". \"No se puede pactar el reparto de miles de 'menas' ni de los vocales del Consejo General del Poder Judicial, el control del Tribunal Supremo y el control del Tribunal Constitucional, no podemos darle ni una sola gota, ni un solo balón de oxígeno\", ha dicho. En su opinión, Sánchez es \"el mayor enemigo de España\"porque \"pacta con los mayores enemigos de España, con Marruecos y los separatistas\". \"Y ante esa situación de riesgo, ante esa situación de emergencia nacional, hoy más que nunca los españoles tenemos que estar unidos\", ha defendido. En este sentido, ha recalcado que los españoles tienen que darse cuenta de que no es una cuestión de siglas, sino de \"supervivencia nacional\" y \"de dejar las banderitas de partidos, los personalismos\", para \"recuperar libertad, prosperidad y soberanía\". Sobre la asistencia de los 'populares' a la protesta, el diputado de Vox ha indicado que \"es un día de unión contra Sánchez\" y ha apostado por \"no confundir\": \"Las batallas entre los partidos son muy legítimas, pero tenemos que dejar cualquier otra discrepancia secundaria. Nuestro objetivo es derrocar a Sánchezy que los españoles puedan votar\". \"Es un buen día para decir desde el corazón de la capital de España que con Sánchez no hay nada que hablar, no hay nada que pactar, solo hay que exigir que los españoles le mandemos a su casa, o mejor pasando primero por el banquillo de los acusados\", ha zanjado.",
    "url": "https://www.elplural.com/politica/clamor-descafeinado-colon_351852102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/14/3/manifestacion-contra-pedro-sanchez-en-la-plaza-de-colon-el-10-de-mayo-de-2025.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "manifestación",
        "dimisión",
        "elecciones",
        "derecha",
        "gobierno",
        "Colón",
        "descafeinada",
        "internautas",
        "pinchazo",
        "trifachito",
        "Coalición",
        "progresista",
        "Ciudadanos",
        "PP",
        "Vox",
        "distancias",
        "pancartas",
        "rojigualdas",
        "preconstitucionales",
        "memoria",
        "democrática",
        "separación",
        "poderes",
        "independencia",
        "judicial",
        "democracia",
        "urnas",
        "incendios",
        "adelanto",
        "electoral",
        "supervivencia",
        "nacional"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Miguel Tellado",
        "Óscar Puente",
        "Juan Carlos Peinado",
        "Félix Bolaños",
        "Begoña Gómez",
        "Isabel Pérez"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica de la manifestación convocada por fuerzas de derecha, utilizando términos despectivos como 'trifachito' y 'pinchazo'.",
      "El medio 'El Plural' es conocido por su orientación hacia la izquierda y su crítica hacia las fuerzas de derecha.",
      "El artículo destaca la ausencia de líderes importantes de la derecha en la manifestación y la disminución de su apoyo, lo que sugiere una postura favorable hacia el gobierno actual."
    ],
    "id_claves": [
      4034,
      177,
      1130,
      1472,
      106,
      4035,
      4361,
      4036,
      4037,
      4038,
      220,
      715,
      74,
      194,
      84,
      4093,
      4040,
      4041,
      4042,
      2015,
      1000,
      3353,
      3330,
      722,
      2236,
      1658,
      4043,
      4362,
      4363,
      4364,
      206,
      359,
      56,
      2752,
      2292,
      1069,
      250,
      927,
      4044
    ]
  },
  {
    "titulo": "Trump anuncia un \"alto el fuego inmediato\" entre India y Pakistán",
    "subtitulo": "El viceprimer ministro de Pakistán ha puesto de relieve la voluntad de su país por alcanzar la paz",
    "periodico": "El Plural",
    "autor": "Lirios Arques",
    "articulo": "El presidente de Estados Unidos, Donald Trump, ha anunciado este sábado unalto el fuego \"total e inmediato\"entre India y Pakistán. El anuncio se produce después de losataques entre ambos países en las últimas horasy ante el riesgo de una posible escalada bélica. Ha sido a través de su cuenta en la red social Truth. Social donde el presidente estadounidense ha dado a conocer el acuerdo entre los dos países. \"Tras una larga noche de conversaciones medidas por Estados Unidos, me satisface anunciar que India y Pakistán han acordado un alto el fuego total e inmediato\". Por el momento, Nueva Delhi e Islamabad no se han pronunciado oficialmente al respecto. En la misma línea, Trump ha querido destacar el entendimiento al que han llegado ambos países lo que ha posibilitado el alto el fuego. \"Felicitaciones a ambos paísespor usar el sentido común y una gran inteligencia. Gracias por su atención en este asunto\", ha destacado el mandatario estadounidense, horas después de que Pakistán atacara varias bases militares indias en lo que describió como una respuesta a los ataques de India durante los últimos días. Por su parte, el viceprimer ministro de Pakistán y ministro de Exteriores, Ishaq Dar, también se ha pronunciado al respecto a través de su cuenta de Twitter y ha destacado la voluntad de su país por alcanzar la paz. \"Pakistán siempre ha luchado por la paz y la seguridad en la región, sin comprometer su soberanía ni su integridad territorial”. Pakistan and India have agreed to a ceasefire with immediate effect. Pakistan has always strived for peace and security in the region, without compromising on its sovereignty and territorial integrity! El acuerdo se produce después que durante los últimos días la tensión bélica entre India y Pakistán haya alcanzado niveles preocupantes. Precisamente esto se pudo ver el pasado mes de abril con elatentado en la Cashemira india, donde murieron 26 personas. En ese momento la India señaló a Pakistán como autor y cómplice del atentado. Por su parte, el pasado miércoles fallecían 26 personas y 46 resultaban heridas en losataques aéreos ejecutados por el Ejército de Indiacontra supuesta posiciones \"terroristas\" en. Pakistány la. Cachemiracontrolada por Islamabad, en medio de una cada vez mayor escalada de las tensiones tras el atentado mortal de hace dos semanas en la turística localidad de Pahalgam, en la Cachemira controlada por. Nueva Delhi. El director general de Oficina de Información del Ejército (I SP R) de Pakistán, Ahmed Sharif, señaló que las Fuerzas Armadas indias han atacado zonas civiles, incluida una mezquita en el distrito de Kotli, ubicada en Cachemira, lo que ha causado \"numerosas bajas\", según ha recogido Geo T V. Sin embargo, fuentes consultadas por la cadena de televisión india N DT V indicaron que los ataques del Ejército indio mataron a\"más de 70 terroristas\", mientras que otros 60 resultaron heridos, \"degradando significativamente su capacidad operacional\". Por su parte, las Fuerzas Armadas paquistaníesderribaron cinco aviones de la Fuerza Aérea de Indiay \"varios drones\" en respuesta a los bombardeos en la frontera. El ministro de Información, Ataulá Tarar, aseguró que están \"completamente preparados, razón por la que India ha recibido una respuesta inmediata y firme\". La India admitió que había sufrido daños, aunque “limitados”, en el ataque de Pakistán a varias bases aéreas a lo largo de la frontera común. “India ha neutralizado con éxito la mayoría de estas amenazas. Sin embargo, se han producido daños limitados al equipo y al personalen las estaciones de la Fuerza Aérea India en Udhampur, Pathankot , Adampur y Bhuj”, ha dicho en una rueda de prensa la comandante del Ejército indio Vyomika Singh. India acusa al Ejército paquistaní de haber atacado instalaciones civiles dentro de las bases, como un centro médico o un colegio.",
    "url": "https://www.elplural.com/politica/internacional/trump-anuncia-alto-fuego-inmediato-entre-india-pakistan_351851102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/76/4/trump-en-la-casa-blanca-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "alto",
        "fuego",
        "India",
        "Pakistán",
        "acuerdo",
        "tensión",
        "bélica",
        "ataques",
        "aéreos",
        "Ejército",
        "Cachemira",
        "atentado",
        "muertos",
        "heridos",
        "terroristas",
        "capacidad",
        "operacional"
      ],
      "nombres_propios": [
        "Donald Trump",
        "Truth Social",
        "Nueva Delhi",
        "Islamabad",
        "Ishaq Dar",
        "Ahmed Sharif",
        "Oficina de Información del Ejército",
        "Geo TV",
        "NDTV"
      ]
    },
    "coeficiente": 1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en informar sobre el anuncio de un alto al fuego entre India y Pakistán, sin tomar una postura política clara.",
      "El tono del artículo es neutral hacia todas las figuras políticas mencionadas, incluyendo a Donald Trump.",
      "No se detectan posturas ideológicas en el texto, ya que se limita a informar sobre los hechos."
    ],
    "id_claves": [
      3357,
      389,
      404,
      405,
      794,
      1094,
      4045,
      1218,
      4049,
      1732,
      408,
      286,
      1154,
      1364,
      3351,
      340,
      4365,
      294,
      1332,
      4052,
      409,
      4053,
      4054,
      4055,
      4366,
      4351
    ]
  },
  {
    "titulo": "Camps amenaza con declarar la guerra a Génova y Mazón: no anuncia su candidatura a presidir el PPCV, pero la deja caer",
    "subtitulo": "Ha sido un discurso planeado al milímetro, que deja la pelota en el tejado de Feijóo en Génova 13",
    "periodico": "El Plural",
    "autor": "Loreto Ochando",
    "articulo": "El expresidente de la Generalitat, Francisco Camps, ha amenazado con declarar la guerra a Génova y a. Carlos Mazónpresentándose a presidir el P P valenciano. Sin embargo, el exjefe del Consell, otrora muy claro en sus discursos, esta vez se ha marcado un histórico discurso a lo Mariano Rajoy para decir sin decir. Camps ha anunciado que se presentará a presidir el partido en la Comunidad Valenciana. Se intuía otra cosa cuando la exalcaldesa de Alicante, Sonia Castedo, ha dicho que quieren tener a Paco Camps en lo más alto del P P. Castedo, también ha dicho que hay que empezar a creerse que se puede cambiar el partido, que, actualmente, la formación, lamentablemente, no es fuerte. “España sin la Comunidad Valenciana nunca será del P P”, ha dicho en clara referencia a la plana mayor del partido. De hecho, absolutamente poseído por el espíritu de M. Rajoy, ha afirmado, con respecto a su vuelta a la política: \"Si eso significa lo que significa, significa lo que significa. Y lo que haremos es lo que tenemos que hacer. Estoy diciendo lo que os estoy diciendo siguiendo a los dos grandes maestros del pp, los dos de Galicia. Haremos todo lo que tenemos que hacer dentro del partido para que esté con fuerza y en pie mirando al futuro\". Sin embargo, Camps, enun discurso absolutamente crítico con Carlos Mazón e, incluso, con Feijóo en algunos momentos, no ha pronunciado las palabras que los 1. 600 asistentes (según el propio Camps) deseaban escuchar. “Yo seré aquello que vosotros creáis conveniente. Haremos todo aquello que tenemos que hacer. Seré lo que queráis. Tengo una ilusión bárbara por volver a poner a trabajar por vosotros. Podemos ganar por mayoría absoluta si este proyecto que nace hoy se pone en marcha. Hoy estáis en un acto político. Cuánto tiempo hace que no sentíais que estas en un acto político. Estamos haciendo política. Política con letras mayusculas”, ha sido lo más cerca que ha estado de anunciar su candidatura. Ha sido un discurso planeado al milímetro, que deja la pelota en el tejado de Feijóo en Génova 13. De hecho ha comenzado su discurso diciendo: “Este que os habla, paco camps, tienen un solo objetivo, que Alberto Núñez Feijóo sea el próximo presidente del gobierno de España. Y a Alberto Núñez Feijóo le decimos los valencianos que somos conscientes de que cuando este gobierno gana por mayoría absoluta, es cuando el P P gana por mayoría absoluta en España. Voy a ser lo que queráis. Me apetece volver a aportar a España”. y ha proseguido diciendo que ahora está más emocionado que nunca, y que tiene más ganas que nunca. Sobre el Gobierno de Pedro Sánchez, ha afirmado que, “esto no existía (Veles e vents) cuando no gobernaba el P P. recuerdo pasear con Rita Barberá, a quien el P P debe darle el homenaje definitivo. Nuestros sueños consiguieron hacerse algo tangible. Queremos volver a poner en marcha la Comunidad Valenciana. Nuestro partido ha de gobernar siempre, y por mayoría absoluta. No podemos esperar a ver si nos apoyan o no para tomar decisiones (Vox). No podemos tener un gobierno de coalición porque España no se merece este gobierno sustentado por filiterroristas, independentistas…pero para lograrlo dice que necesitan mayoría absoluta y menos complejos, más discurso, más potencia y más talante”, esto último en clara referencia al actual gobierno de Carlos Mazón.",
    "url": "https://www.elplural.com/politica/camps-amenaza-declarar-guerra-genova-mazon-no-anuncia-candidatura-presidir-ppcv-deja-caer_351848102",
    "fecha_publicacion": "2025-05-10",
    "fecha_scraping": "2025-05-11 12:37:03",
    "imagen": "https://www.elplural.com/uploads/s1/19/72/09/3/francisco-camps-en-el-acto-celebrado-este-sabado.jpeg",
    "temas": [
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "guerra",
        "candidatura",
        "presidir",
        "discurso",
        "partido",
        "Comunidad Valenciana",
        "política",
        "futuro",
        "crítico",
        "mayoría absoluta",
        "proyecto",
        "acto político",
        "gobierno",
        "emocionado",
        "sueños",
        "tangible"
      ],
      "nombres_propios": [
        "Francisco Camps",
        "Génova",
        "Carlos Mazón",
        "Mariano Rajoy",
        "Sonia Castedo",
        "Paco Camps",
        "Feijóo",
        "Alberto Núñez Feijóo",
        "Pedro Sánchez",
        "Rita Barberá"
      ]
    },
    "coeficiente": -1.5,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la ambigüedad de Francisco Camps en su discurso y su intención de presidir el PP valenciano.",
      "El tono hacia Carlos Mazón y Feijóo es crítico, sugiriendo una división dentro del partido.",
      "El Plural es conocido por su orientación de izquierdas y su crítica a las figuras y políticas de la derecha."
    ],
    "id_claves": [
      415,
      998,
      4059,
      1224,
      693,
      382,
      104,
      2711,
      861,
      4060,
      1206,
      4061,
      106,
      4062,
      3188,
      4367,
      4064,
      374,
      378,
      2769,
      4065,
      4066,
      375,
      57,
      56,
      4067
    ]
  }
]