[
  {
    "titulo": "Nuevo Papa y fumata blanca o negra del cónclave, en directo: resultado de la votación y última hora de la elección en el Vaticano hoy",
    "subtitulo": "Sigue en directo cómo va el cónclave que decide quién es el nuevo Papa, cuándo es la próxima votación, la fumata y la última hora de lo que sucede en el Vaticano hoy",
    "periodico": "abc",
    "autor": "Lorena Gamarra",
    "articulo": "Sigueen directocómo va el cónclave que decide quién es elnuevo Papa, cuándo es la próxima votación, lafumatay la última hora de lo que sucede enel Vaticanohoy.",
    "url": "https://www.abc.es/sociedad/conclave-nuevo-papa-directo-fumata-blanca-negra-candidatos-votacion-ultima-hora-vaticano-hoy-20250507142016-di.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:03",
    "imagen": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/04/28/parolin-U60534982391qYF-RhEa9A8ySu7rPShl1kCHEmO-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "conclave",
        "votación",
        "fumata",
        "elección"
      ],
      "nombres_propios": [
        "Vaticano",
        "Papa"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "ABC es un medio de comunicación de derechas en España",
      "El artículo se centra en la elección del Papa, un tema que suele ser de interés para los medios conservadores",
      "No hay un enfoque político explícito en el artículo, pero la elección del Papa puede tener implicaciones políticas y sociales"
    ],
    "id_claves": [
      1602,
      1947,
      1921,
      1516,
      1922,
      1586
    ]
  },
  {
    "titulo": "Francisco II, Juan XXIV o Juan Pablo III: lo que el nombre que elija nos dirá sobre el nuevo Papa",
    "subtitulo": "Bergoglio eligió Francisco e inauguró una saga aunque el propio Papa pidió que se eliminara el ordinal, un santo con el que aparentemente no tenía relación, pero que había recibido un claro mensaje de Dios: «Francisco, repara mi Iglesia». Cómo se fabrica un Papa: claves de 2005 y 2013 para entender el cónclave de 2025 Nuevo Papa y fumata blanca o negro, en directo: resultado de la votación y última hora de la elección en el Vaticano hoy",
    "periodico": "abc",
    "autor": "José Ramón Navarro-Pareja",
    "articulo": "«En 2025 será Juan X XI V quien hará la visita». Así, en tono de broma y con cierto aire profético, respondía en 2021 el Papa Francisco a la invitación del obispo de Ragusa para celebrar el 75 aniversario de la creación de la diócesis. Un acto que, casualmente, se va a celebrar este martes 6 de mayo, el día anterior a que comience el cónclave. Era una gracia recurrente —que Francisco repitió con otros prelados, como con el arzobispo de Marsella, el cardenal. Jean-Marc Aveline—, pero que tenía poco de inocente, ya que se sumaba junto con otras de sus medidas (como la elección de la mayor parte de los cardenales priorizando las sedes 'periféricas') a su forma de influir en el cónclave que va a elegir a su sucesor.",
    "url": "https://www.abc.es/sociedad/francisco-juan-xxiv-juan-pablo-iii-nombre-20250508041102-nt.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:03",
    "imagen": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/05/08/cardenales-RfHbIIPOXRDFhCEQ4fgnd1I-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "Papa",
        "Francisco",
        "nombre",
        "elección",
        "cónclave",
        "2025",
        "saga",
        "ordinal",
        "santo",
        "mensaje",
        "Dios",
        "Iglesia",
        "fumata",
        "blanca",
        "negra",
        "votación",
        "visita",
        "aniversario",
        "diócesis",
        "prelados",
        "cardenales",
        "sedes",
        "periféricas",
        "sucesor"
      ],
      "nombres_propios": [
        "Francisco II",
        "Juan XXIV",
        "Juan Pablo III",
        "Bergoglio",
        "José Ramón Navarro-Pareja",
        "abc",
        "Ragusa",
        "Marsella",
        "Jean-Marc Aveline"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publica en ABC, un medio conocido por su orientación conservadora y de derechas.",
      "El tono del artículo es neutral hacia la figura del Papa Francisco, sin críticas ni elogios evidentes.",
      "El enfoque del artículo es principalmente cultural y religioso, sin entrar en temas políticos o sociales controvertidos."
    ],
    "id_claves": [
      1586,
      1618,
      2104,
      1516,
      1602,
      693,
      2105,
      2106,
      2107,
      1150,
      2108,
      1925,
      1921,
      2109,
      1228,
      1947,
      2110,
      1790,
      2111,
      2112,
      1933,
      2113,
      2114,
      2115,
      2116,
      2117,
      2118,
      2067,
      1931,
      1272,
      2119,
      2120,
      2121
    ]
  },
  {
    "titulo": "Del predicador al guardián de la puerta: el reducido grupo de cardenales que tienen una misión en el cónclave",
    "subtitulo": "Entre los 133 cardenales, hay algunos que tendrán que cumplir una misión específica en el cónclave para asegurar su engranaje, y que pondrán rostro a este momento crucial de la Iglesia católica Quién es quién en el cónclave que elegirá al nuevo Papa El Cónclave: el minucioso mecanismo para elegir a un Papa Nuevo Papa y fumata blanca o negro, en directo: resultado de la votación y última hora de la elección en el Vaticano hoy",
    "periodico": "abc",
    "autor": "Javier Martínez-Brocal",
    "articulo": "El cónclave es unmecanismo perfecto diseñado como un relojpara asegurar tanto la legitimidad de la elección papal como para evitar intromisiones ilegítimas en las reuniones de cardenales. Los elementos fundamentales se repiten desde que el. Papa Gregorio X lo diseñó hace más de 750 años, en 1274. La regla de la necesidad de recibir dos tercios de los votos para ser elegido es de un siglo antes, pero él establece que las votaciones sean a puerta cerrada para evitar intromisiones y que no puedan salir hasta que no lo hayan elegido.",
    "url": "https://www.abc.es/sociedad/predicador-guardian-puerta-reducido-grupo-cardenales-mision-20250507170535-nt.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:03",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/07/EFE-kSY-RJIalILw5Nvj4LXXD8BxfeP-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "cardenales",
        "elección",
        "papal",
        "intromisiones",
        "ilegítimas",
        "reuniones",
        "elementos",
        "fundamentales",
        "votos",
        "puerta",
        "cerrada"
      ],
      "nombres_propios": [
        "Papa Gregorio X",
        "Iglesia católica"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "ABC es un medio conocido por su orientación conservadora y de derechas.",
      "El artículo se enfoca en la estructura y procesos de la Iglesia Católica, una institución tradicionalmente asociada con la derecha política.",
      "No hay crítica ni cuestionamiento de las prácticas de la Iglesia, lo que sugiere una postura más conservadora."
    ],
    "id_claves": [
      1602,
      1933,
      1516,
      2122,
      2123,
      2124,
      2125,
      2126,
      857,
      1528,
      1156,
      2127,
      2128,
      2129
    ]
  },
  {
    "titulo": "Primera fumata negra",
    "subtitulo": "Una mirada a una espera aún sin rostro La oración que busca un pastor Nuevo Papa y fumata blanca o negro, en directo: resultado de la votación y última hora de la elección en el Vaticano hoy",
    "periodico": "abc",
    "autor": "Álvaro Ybarra Zavala",
    "articulo": "Desde primeras horas de la tarde, la. Plaza de San Pedrofue llenándose poco a poco. Familias enteras, peregrinos solitarios, cámaras de televisión apostadas como testigos mudos, sacerdotes, monjas, turistas desconcertados, romanos indiferentes: todos compartían el mismo punto de fuga, una chimenea solitaria asomando. . . sobre la Capilla Sixtina.",
    "url": "https://www.abc.es/sociedad/primera-fumata-negra-20250508095625-nt.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:03",
    "imagen": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2025/05/08/ybarra-uno-kX0D-U70942381212rhB-1200x840@diario_abc.jpg",
    "temas": [
      "Sociedad/Cultura",
      "Religión"
    ],
    "palabras_claves": {
      "comunes": [
        "fumata",
        "negra",
        "espera",
        "rostro",
        "oración",
        "pastor",
        "Papa",
        "blanca",
        "votación",
        "elección",
        "Vaticano",
        "tarde",
        "Plaza",
        "San Pedro",
        "familias",
        "peregrinos",
        "cámaras",
        "televisión",
        "sacerdotes",
        "monjas",
        "turistas",
        "romanos",
        "chimenea",
        "Capilla Sixtina"
      ],
      "nombres_propios": [
        "Álvaro Ybarra Zavala"
      ]
    },
    "coeficiente": 3,
    "posicion": "derechas",
    "justificacion": [
      "El artículo es de ABC, un medio conocido por su orientación hacia la derecha",
      "El enfoque de la noticia es neutral, pero el medio generalmente tiene una postura conservadora",
      "No hay críticas ni posturas políticas explícitas en el artículo"
    ],
    "id_claves": [
      1921,
      1228,
      2130,
      2131,
      2132,
      2133,
      1586,
      2109,
      1947,
      1516,
      1922,
      2134,
      1102,
      1926,
      2135,
      2136,
      2137,
      2138,
      2139,
      2140,
      394,
      2141,
      1605,
      1615,
      2142
    ]
  },
  {
    "titulo": "Vox presume de influir en las imputaciones del juez Peinado",
    "subtitulo": "La presión de Peinado en el caso Gómez preocupa cada vez más a los socialistas por la imparcialidad del juez",
    "periodico": "el_plural",
    "autor": "Víctor Sanjuan",
    "articulo": "El partido ultraderechista. Voxha intensificado su ofensiva judicial contra. Begoña. Gómez, esposa del presidente del Gobierno, Pedro Sánchez, al presentar unanueva querellaque ha llevado al juez. Juan Carlos Peinadoa imputar al delegado del Gobierno en Madrid. La querella, admitida a trámite el 6 de mayo de 2025, sostiene que Francisco Martín Aguirre, en su calidad de exsecretario general de la Presidencia, fue responsable de la contratación de. Cristina Álvarez, asistente personal de Gómez, y que dicha contratación podría constituir un delito demalversación de fondos públicos. Esta decisión judicial ha generado una ola de reacciones tanto en la esfera política como en la judicial. Desde el Gobierno, se hacuestionado la imparcialidad del juez Peinadoy se ha defendido la legalidad de las actuaciones de Begoña Gómez y su entorno. Por su parte, Vox ha celebrado la imputacióncomo un paso hacia la \"depuración de responsabilidades\" en lo que consideran un uso indebido de recursos públicos. La querella presentada por Vox acusa a Cristina Álvarez dedesempeñar funciones ajenas a su puestoen la Secretaría General de la Presidencia, al asistir en actividades privadas de Begoña Gómez. Según Vox, Álvarez utilizó su posición en la administración pública para beneficiar a la esposa del presidenteen su actividad profesional privada. La formación ultraderechista sostiene que Francisco Martín Aguirre, como superior jerárquico de Álvarez, habría consentido o facilitado esta situación, lo que justificaría su imputación por malversación de fondos públicos. La formación de. Santiago Abascal, en su querella presentada ante Peinado, ha señalado que Martín Aguirre \"era el responsable y superior jerárquico de Cristina Álvarez\", y ha admitido a trámite la querella presentada por Vox, citando al delegado del Gobierno a declarar como investigado el 14 de mayo de 2025. Sin embargo, el magistrado aúnno descarta la responsabilidad penalde Begoña Gómez y Cristina Álvarez, a pesar de no encontrar indicios de que hayan intervenido en el nombramiento o en el pago de las cuotas de la asistente. Las sospechas de los socialistas sobre una posibleintromisión de la política en el juicioque investiga a Begoña Gómez están cada vez más fundadas. Lasestrechas relacionesque maneja el juez Peinado con Vox se hacen cada vez más evidentes con cada querella. Recordamos que la causa contra Gómez fue abierta a raíz de una denuncia presentada por el psudosindicato. Manos Limpias, fuertemente vinculado a la formación ultraderechista. Ahora la imputación de Martín Aguirre no hace más quedemostrar la simpatía del juez por los de Abascal, o al menos por las denuncias que presentan cada pocas semanas en un intento de desgastar al Ejecutivo central en su cruzada contra Sánchez. A su vez, Voxno oculta su entusiasmo con cada imputación. A través de su cuenta en la red social X donde la formación lanza una constante campaña al más puro estilo Trump, los de Abascalse felicitan a sí mismoscada vez que se les acepta una querella. \"La Justicia imputa gracias a una querella de V OX al delegado del Gobierno en Madrid por la contratación de la asesora de Begoña Gómez. #Vox. Util\", escriben en su mensaje en las redes sociales. 🔴#ÚL TI MA HO RA La Justicia imputa gracias a una querella de V OX al delegado del Gobierno en Madrid por la contratación de la asesora de Begoña Gómez. #V OXÚtil💪🇪🇸https://t. co/Af. I Srj. Lu. Cz La imputación de Francisco Martín Aguirre ha provocado una respuesta contundente desde el Gobierno. El ministro de la Presidencia, Félix Bolaños, ha expresado su preocupación por la imparcialidad del juez Peinado, sugiriendo que la actuación del magistrado podría estar influenciada porintereses ajenos a la justicia. Bolaños ha defendido la legalidad de la contratación de Cristina Álvarez y ha subrayado que es habitual que las esposas de los presidentes del Gobierno cuenten con asistentes personales para sus actividades institucionales. La querella contra Francisco Martín Aguirre se suma a las acciones judiciales emprendidas por Vox contra Begoña Gómez y su entorno. La formación ultraderechistapresentó ya una querella contra Gómez, Álvarez y Martín Aguirre por presuntos delitos de malversación, tráfico de influencias y prevaricación administrativa. Vox sostiene que la contratación de Álvarez y su desempeño de funciones privadas para Gómez constituyen un uso indebido de recursos públicos. Además, Voxha cuestionado la creación y desarrollo de la cátedraque Begoña Gómez codirige en la Universidad Complutense de Madrid, alegando que se habría utilizado para fines personales y empresariales. Sin embargo, un juzgado de Madridrechazó la querella presentada por Voxpor tráfico de influencias, al no encontrar indicios de delito en la actuación de Gómez. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/vox-presume-influir-imputaciones-juez-peinado_351599102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/19/57/32/9/juez-juan-carlos-peinado.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "ultraderechista",
        "ofensiva",
        "judicial",
        "querella",
        "imputación",
        "malversación",
        "fondos",
        "públicos",
        "imparcialidad",
        "juez",
        "responsabilidades",
        "uso",
        "indebido",
        "recursos",
        "acusación",
        "funciones",
        "ajenas",
        "actividad",
        "privada",
        "intromisión",
        "política",
        "juicio",
        "relaciones",
        "simpatía",
        "denuncias",
        "desgaste",
        "Ejecutivo",
        "cruzada",
        "entusiasmo"
      ],
      "nombres_propios": [
        "Vox",
        "Begoña Gómez",
        "Pedro Sánchez",
        "Juan Carlos Peinado",
        "Francisco Martín Aguirre",
        "Cristina Álvarez",
        "Santiago Abascal",
        "Manos Limpias"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta un tono crítico hacia Vox, un partido de extrema derecha, y cuestiona la imparcialidad del juez Juan Carlos Peinado.",
      "El medio 'el_plural' tiene una línea editorial de izquierdas, lo que se refleja en el enfoque del artículo.",
      "El artículo sugiere que Vox está utilizando el sistema judicial para desgastar al gobierno socialista, lo que refleja una postura ideológica de izquierdas."
    ],
    "id_claves": [
      2143,
      442,
      1483,
      860,
      2144,
      2145,
      2146,
      200,
      2147,
      844,
      304,
      2148,
      2149,
      811,
      1000,
      2150,
      2151,
      580,
      1914,
      2152,
      124,
      2153,
      399,
      2154,
      2155,
      2156,
      380,
      1735,
      2157,
      521,
      496,
      77,
      861,
      2158,
      2159,
      557,
      863
    ]
  },
  {
    "titulo": "Sánchez trasladó a Aagesen su deseo de dar \"la noticia\" de que España era el primer país en usar sólo renovables",
    "subtitulo": "Sánchez quería dar esa noticia ya para mostrar su compromiso con los Objetivos de Desarrollo Sostenible (ODS) de la Agenda 2030.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Unaobsesión ecologista ultrapor usar lasenergías renovablesmás allá de lo admisible por puros criterios técnicos y un empeño mediático desbocado en anunciar que España era el campeón mundial de loscriterios woke. Se trata de las dos motivaciones que llevaron al Gobierno a desoír todas las advertencias técnicas que alertaban del riesgo de un apagón como el que ha acabado sucediendo. Fuentes del propio P SO E han confirmado a Libertad Digital que la presión llegó a tal punto que el propio Pedro Sánchez insistió a la ministra Aagessen para dar\"la noticia\" de que España era el primer país en usar sólo renovables. Lo que está claro es que ya somos el primero en tener un apagón entero en todo un país y de esta magnitud en la época actual. Fuentes socialistas conocedoras de las reformas energéticas y de las conversaciones mantenidas con Red Eléctrica de España han confirmado que hubo una \"insistencia especial para que España fuera el primer país en poder exhibir el hito de ser el primer país en depender sólo de las energías renovables\". \"Sánchez quiere titulares que tapen noticias negativas y que convenzan a los votantessocialistas de que están consiguiendo logros en materia social, medioambiental, de género, etc\". Y las energías verdes quedaban dentro de ese apartado por completo, básicamente porque es complicado encontrar otro país que se atreva a depender en exclusiva de la energía fotovoltaica y eólica. \"El mensaje se repitió en más sitiosy se hizo mención a la insistencia del presidente del Gobierno en el Ministerio de Transición Ecológica\" que lidera Aagesen. Hay que recordar que una respuesta oficial del Gobierno al P P remitida el 30 de abril de 2024 dejó plena constancia de la obsesión de Pedro Sánchez con las energías renovables. En aquel documento, tal y como ha comprobado Libertad Digital, el Ejecutivo aseguró que su objetivo era llegar a un 81% de hiperdependencia de las renovables del sistema eléctrico español. La fecha límite se le podría escapar a Sánchez: era un objetivo para 2030, pero el destino está claro. Y el apagón se ha producido en plenavulnerabilidad del sistema eléctricopor haber alcanzado un 71% de exposición a las renovables -fotovoltaica y eólica-. La respuesta -obligatoria para el Gobierno porque el P P la reclamó desde el Parlamento- señalaba lo siguiente: \"El Plan Nacional Integrado de Energía y Clima (P NI EC) determina las líneas de actuación en materia de energía y la senda que, según los modelos utilizados, es la más adecuada y eficiente, maximizando las oportunidades ybeneficios para la economía, el empleo, la salud y el medio ambiente; minimizando los costes y respetando las necesidades de adecuación a los sectores económicos\". Se olvidó el Gobierno de mencionar que, a lo mejor, el mayor apagón de la historiademocrática española no es lo mejor para nada. \"Los objetivos planteados en el P NI EC se han fijado para el cumplimiento de los establecidos en el marco de la legislación comunitaria en materia de energía y clima\". ¿Y cuál es ese objetivo? \"Según el borrador de actualización del P NI EC, la generación eléctrica renovable en 2030 será el 81% del total, coherente con una trayectoria hacia un sector eléctrico 100% renovable en 2050\", decía el documento. Y Sánchez quería dar esa noticia ya para mostrar sucompromiso conlos Objetivos de Desarrollo Sostenible (O DS) de la. Agenda 2030. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/jue-sanchez-traslado-a-aagessen-su-deseo-de-dar-la-noticia-de-que-espana-era-el-primer-pais-en-usar-solo-renovables-7251762/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Medio Ambiente",
      "Economía/Finanzas"
    ],
    "palabras_claves": {
      "comunes": [
        "renovables",
        "apagón",
        "obsesión",
        "criterios",
        "técnicos",
        "advertencias",
        "riesgo",
        "presión",
        "titulares",
        "noticias",
        "negativas",
        "votantes",
        "logros",
        "social",
        "medioambiental",
        "género",
        "fotovoltaica",
        "eólica",
        "vulnerabilidad",
        "sistema",
        "eléctrico",
        "exposición",
        "beneficios",
        "economía",
        "empleo",
        "salud",
        "costes",
        "sectores",
        "económicos"
      ],
      "nombres_propios": [
        "Sánchez",
        "Aagesen",
        "Objetivos de Desarrollo Sostenible",
        "Agenda 2030",
        "P SO E",
        "Libertad Digital",
        "Red Eléctrica de España",
        "Ministerio de Transición Ecológica",
        "P P",
        "Plan Nacional Integrado de Energía y Clima",
        "P NI EC"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno socialista y a Pedro Sánchez, enfocándose en su obsesión por las energías renovables.",
      "El tono hacia las figuras políticas de izquierda es negativo, acusándolas de ignorar advertencias técnicas y de buscar titulares en lugar de soluciones reales.",
      "El medio, Libertad Digital, es conocido por su orientación conservadora y su crítica a las políticas de izquierda.",
      "El artículo se alinea con la línea editorial del medio, criticando las políticas de izquierda y resaltando los problemas que, según ellos, estas causan."
    ],
    "id_claves": [
      99,
      15,
      2160,
      2161,
      576,
      2162,
      598,
      1070,
      2163,
      2164,
      2165,
      2166,
      2167,
      19,
      1025,
      1018,
      678,
      994,
      1287,
      80,
      16,
      2168,
      599,
      171,
      1004,
      1288,
      312,
      449,
      600,
      230,
      1557,
      995,
      2169,
      53,
      1812,
      365,
      1250,
      114,
      1206,
      1292
    ]
  },
  {
    "titulo": "Ignacio Aguado: “Los barones del PP no permitirán que Ayuso sea presidenta del Gobierno”",
    "subtitulo": "El que fuera vicepresidente de la Comunidad de Madrid y líder de Ciudadanos en la región conversa con ElPlural con motivo de la publicación de su libro 'Volando entre halcones'",
    "periodico": "el_plural",
    "autor": "Javier Pardo",
    "articulo": "Ignacio Aguado (Madrid, 1983) recibe a El. Plural. com con motivo de la publicación de‘Volando entre halcones’ (Editorial Medialuna). Un repaso de su particular travesía política, su sueño de Ícaro, su camino hacia el Sol interrumpido al llegar a su Puerta. P RE GU NT A: ¿Por qué ahora? R ES PU ES TA: Hay varias razones. La primera es porque creo que como país necesitamos una reflexión colectiva y sin sectarismos acerca de qué necesitamos como españoles y por qué hay una forma de hacer política que alimenta una polarización innecesaria y artificial. La segunda es que se cumplen diez años desde que Ciudadanos entró en la Asamblea de Madrid y me parece un buen homenaje. La tercera, última y más personal, es para que mi hijo de siete años pueda leer qué fue lo que hice, dónde estuve y qué conocí. P: La polarización es su primer motivo. ¿Qué parte de culpa tuvo Ciudadanos de alimentar a partidos extremistas? R: Fuimos uno de los partidos que más abogó por la centralidad, el diálogo e intentar llevar la política hacia el centro y no hacia los extremos. Y seguramente por eso hoy no estamos en política, porque en política lo que vende es lo extremo, lo inmediato, el show, el insulto. P: Usted pudo abogar por esa centralidad pactando con Gabilondo. Pudo, incluso, ser presidente de la Comunidad de Madrid. R: El relato nos marcó dos alternativas:pactar con Gabilondo o hacerlo con Ayuso. La opción de que Ciudadanos liderase el Gobierno de la Comunidad de Madrid nunca se barajó. Primero, porque no habíamos ganado las elecciones; y segundo, por una estrategia nacional en la que decidimos no forzar la máquina y hacer ese ofrecimiento. Ahora mismo, con perspectiva, creo que nos equivocamos. Mi primera opción debió ser proponerme como presidente de la región. P: ¿No reclamaron la presidencia por una estrategia de Albert Rivera? R: Fue una decisión estratégica que todos apoyamos. Decidimos formar parte de cinco gobiernos y no presidir ninguno de ellos. No quemarnos. Creímos que se daban las condiciones para que Albert Rivera, con cuatro años de legislatura, se convirtiese en la verdadera alternativa a Pedro Sánchez. P: Buscaron desbancar al P P sirviéndoles de muleta en la política de pactos. R: Más que desbancar al P P en lo ideológico, lo que se pretendía era ocupar el segundo puesto en España. Con nuestra ley electoral, que penaliza tanto a las terceras y cuartas fuerzas, no había otra opción. Sobre los pactos autonómicos, decidimos que la misma estrategia de no hacer presidente a Sánchez en el Congreso debía reproducirse en los gobiernos autonómicos y municipales. ¿Por qué? Con la intención de no dar pie a que se nos divulgara como un partido próximo al P SO E o titubeante en nuestra apuesta para desbancar a Sánchez. P: Isabel Díaz Ayuso y Miguel Ángel Rodríguez. R: Fue una relación difícil. El nombramiento de Miguel Ángel Rodríguez se produjo en enero de 2020, cuando apenas la coalición llevaba en marcha cinco meses. El P P, en Madrid, es el Imperio Romano. Y Miguel Ángel Rodríguez es su regente. Piensan que Madrid es suyo y en todo momento nos trataron como unos invitados a su fiesta. Un mal de carácter temporal que incomodaba a las fauces del Imperio y a quien había que contentar con trocitos de carne para que no incomodásemos. Nos querían en los sótanos, en la cocina, agazapados. P: Uno de los primeros momentos de fricción se produjo cuando ustedes pidieron investigar al padre de Ayuso en el escándalo de Avalmadrid. R: Nos pidieron silencio alegando únicamente que éramos socios de gobierno. Les contesté que éramos socios, pero no cómplices. Yo no venía a la política a perpetuar unmodus operandini a tapar casos de corrupción, ni de unos ni de otros. P: ¿Quién les pidió silencio? R: El Partido Popular. P: ¿Qué papel juega Miguel Ángel Rodríguez en todo esto? R: Es el regente del Imperio Romano. Se trata de una persona muy inteligente, muy hábil. Es capaz de conseguir que un personaje como el de Ayuso sea creído, creíble a incluso carismático. Es algo milagroso. P: ¿Es Ayuso un halcón o está rodeada de muchos halcones? R: Ayuso en un personaje que está muy bien rodeado y que interesa políticamente que siga al alza. Como ha subido, caerá. Lo hará cuando pierda el favor de los medios de comunicación y su partido decida que ha llegado su hora. P: El fin. El adelanto electoral empezó en Murcia. R: Después de las mociones de censura en Murcia no iba Madrid. No era la estrategia, pero Ayuso decidió aprovecharlo para precipitar las cosas y adelantar elecciones. En Murcia los propios compañeros nos comentaban que no se sentían respetados y el acuerdo de coalición no se cumplía. Ayuso lo aprovechó y nos hizo un jaque mate. Fin de la partida. P: Fue entonces, y solo entonces, cuando se intentó una moción en Madrid. R: Yo no pensaba que el P SO E nos daría la presidencia. Si lo llego a saber, hubiese firmado en ese mismo momento. P: Alberto Reyero. R: Fue absolutamente miserable lo que hicieron con él. Es algo que me sigue produciendo una enorme impotencia. Ayuso nos prometió que medicalizaría las residencias. Pasaban los días, y aquello no se hacía, pero debía tomar una decisión: romper la alianza o creer lo que me decía mi socio de Gobierno. Decidí confiar en la palabra de Ayuso. P: Más allá de las residencias. El hermano, su pareja, las mordidas. . . ¿No sabían nada? No. Nunca supimos nada. Además, ya vimos cómo acabó su amigo Pablo Casado cuando intentó destapar estos negocios. Ayuso y su equipo tienen la capacidad de aprovecharse de la polarización para culpar al de enfrente desde un punto de partida victimista. Se ha rodeado de gente válida y cuenta con el beneplácito de los medios de comunicación. Por el momento va ganando la partida. P: ¿Cuándo habló por última vez con Isabel Díaz Ayuso? En aquel último Consejo de Gobierno. P: ¿Y con Albert Rivera? ¿Siguen manteniendo buena relación? R: Hace un par de semanas. Albert ha sido el único referente político que he tenido. Honestamente, es una persona que ha sacrificado su vida personal y muchas cosas por construir un proyecto político en el que creía. En la recta final no acertamos, pero eso no le quita ni un ápice de valor a lo que hizo. Apostamos por ir en Ferrari a por La Moncloa. Albert Rivera era Messi y el resto le seguíamos. P: ¿Se dan las condiciones para que surja otro partido como Ciudadanos? R: Ahora mismo no. No lo descarto en un futuro, a medio o largo plazo. El problema que existe actualmente es que los huérfanos políticos estamos desconectados y diseminados a nivel nacional. El otro motivo es que se avecina una guerra a salvaje, barrunto que a dos, que hará de 2026 y 2027 una batalla a cara de perro. P: ¿Quién será el próximo presidente del Gobierno? R: Feijóo tiene muchas papeletas, pero con una noticia histórica a la semana no descartaría a Sánchez. Pedro es el único presidente que ha sido capaz de vencer al sistema. Lo demostró en 2023. No creo que lo consiga por segunda vez. P: ¿E Isabel Díaz Ayuso? R: Yo creo que no. Principalmente porque para ser presidenta del Gobierno tiene que ser presidenta del P P, y los barones territoriales no lo permitirán. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/ignacio-aguado-los-barones-pp-no-permitiran-ayuso-sea-presidenta-gobierno_351595102",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/63/4/ignacio-aguado-entrevistado-por-elplural-com.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "polarización",
        "centralidad",
        "política",
        "estrategia",
        "elecciones",
        "partidos",
        "extremistas",
        "pactos",
        "autonómicos",
        "presidencia",
        "libro",
        "reflexión",
        "sectarismos",
        "homenaje",
        "insulto",
        "alternativas",
        "legislatura",
        "muleta",
        "ideológico"
      ],
      "nombres_propios": [
        "Ignacio Aguado",
        "El Plural",
        "Volando entre halcones",
        "Ciudadanos",
        "Asamblea de Madrid",
        "Gabilondo",
        "Ayuso",
        "Albert Rivera",
        "Pedro Sánchez",
        "Isabel Díaz Ayuso",
        "Miguel Ángel Rodríguez",
        "P P",
        "P SO E"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El Plural es conocido por su enfoque progresista y de izquierdas, y este artículo no es una excepción.",
      "El tono del artículo es crítico con la figura de Ayuso y el PP, alineándose con una postura de izquierdas.",
      "El artículo presenta una entrevista con Ignacio Aguado, ex líder de Ciudadanos, un partido de centro, pero la perspectiva y las preguntas del entrevistador reflejan una postura de izquierdas.",
      "La línea editorial de El Plural se alinea con la ideología de izquierdas, y este artículo sigue esa línea."
    ],
    "id_claves": [
      2170,
      2171,
      124,
      272,
      922,
      543,
      2172,
      2173,
      2174,
      2175,
      2176,
      2177,
      2178,
      2179,
      2180,
      2081,
      232,
      2181,
      1021,
      2182,
      2183,
      2184,
      90,
      2185,
      2186,
      499,
      2187,
      77,
      648,
      2188,
      114,
      53
    ]
  },
  {
    "titulo": "La presidenta del Poder Judicial denuncia un ataque \"contra el Supremo\" tras el bloqueo de Bolaños a los nombramientos",
    "subtitulo": "Fuentes del CGPJ consultadas por LD afirman que \"los vocales izquierdistas no han querido negociar en ningún momento con los conservadores\".",
    "periodico": "libertad_digital",
    "autor": "Miguel Ángel PérezSeguir a miguelpr83",
    "articulo": "La presidenta del. Consejo General del Poder Judicial (C GP J), Isabel Perelló, ha denunciado un ataque \"contra el Supremo\" tras el bloqueo del ministro de Justicia. Félix Bolañosa los nombramientos de las presidencias de la Sala Penal (Sala Segunda) y Sala de lo Contencioso-Administrativo (Sala Tercera) del Alto Tribunal. El Pleno del C GP J ha devuelto este miércoles a la Comisión de Calificación las propuestas para las presidencias de las Salas Segunda y Tercera del Tribunal Supremo para que formule otras nuevas después de que ninguno de los candidatos que concurrían a ellas haya obtenido la mayoría de tres quintos exigida por la ley en las votaciones. Para la elaboración de las nuevas propuestas, la Comisión de Calificación solo podrá tener en cuenta a los aspirantes que habían concurrido a la convocatoria: los magistrados. Ana Ferrery. Andrés Martínez Arrietapara la presidencia de la Sala Segunda y los magistrados. Pablo Lucasy. Pilar Tesopara la Tercera. Fuentes del C GP J consultadas por. Libertad Digitalafirman que durante el Pleno \"se ha realizado una primera votación, y a continuación otras tres consecutivas, en las que ninguno de los candidatos ha alcanzado los trece votos necesarios para ser designados\". \"Los vocales izquierdistas representados por. José María Fernández Seijoy. Esther Ericeno han querido negociar en ningún momento con los conservadores para elegir a los presidentes de Sala del Supremo. Venían con órdenes directas del ministro de Justicia Félix Bolaños para boicotear las designacionesy así echar un pulso a la presidenta Isabel Perelló. La semana pasada, se estuvo a punto de cerrar un acuerdo y a último hora las negociaciones fracasaron sin explicación alguna. El Gobierno de Pedro Sánchez quiere controlar a toda costa la Sala Penal y la Sala de lo Contencioso\". Las mismas fuentes consultadas por L D afirman que \"en el Pleno se ha vivido momentos de mucha tensión. En una de las últimas votaciones, Isabel Perelló ha llegado a tomar la palabra y visiblemente indignada y enfadada ha afirmado queeste bloqueo en las designaciones es un ataque ‘contra el Supremo’\". \"No se puede descartar que la presidenta del C GP J adopte alguna medida contra los vocales izquierdistas en las próximas fechas tras su bloqueo y su negativa a negociar con los vocales conservadores las presidencias del Alto Tribunal\", concluyen. Tal y como publicóeste diario, Isabel Perelló dio un ultimátum a los vocales izquierdistas para pactar, ya que los vocales conservadores ya habían cedido en sus pretensiones al apostar por los magistrados izquierdistas Andrés Martínez Arrieta y Pablo Lucas. Por otra parte, el Pleno ha acordado por unanimidad el nombramiento del magistrado. Joaquín Silguero Estagnancomo director del Centro de Documentación Judicial (C EN DO J), puesto que venía desempeñando en funciones desde 2023. Silguero ingresó en la Carrera Judicial en 2007 por el turno reservado a juristas de reconocida competencia con más de diez años de ejercicio y ha tenido como destinos Juzgados de Primera Instancia de Sabadell y de Donostia-San Sebastián. La Sala Segunda y la Sala Tercera del Supremo son claves en el panorama judicial y político de España. En la Sala Penal del Alto Tribunal se investiga actualmente la parte de la trama Koldo que afecta a los aforados y el caso del fiscal general del Estado. Álvaro García Ortiz. En esta Sala terminarían también los casos de corrupción que afectan a la esposa y al hermano de Pedro Sánchez, Begoña Gómezy. David Sánchez. Por su parte, la Sala de lo Contencioso-Administrativo es responsable de todas aquellas normas que no tengan rango de Ley como los decretos, los reglamentos de las leyes, los nombramientos de la Fiscalía o las sanciones de organismos como la C NM V. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libertaddigital.com/espana/2025-05-07/la-presidenta-del-poder-judicial-denuncia-un-ataque-contra-el-supremo-tras-el-bloqueo-de-bolanos-a-los-nombramientos-7251521/",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "ataque",
        "Supremo",
        "bloqueo",
        "nombramientos",
        "presidencias",
        "Sala",
        "Penal",
        "Contencioso-Administrativo",
        "Alto",
        "Tribunal",
        "Pleno",
        "Comisión",
        "Calificación",
        "propuestas",
        "votaciones",
        "mayoría",
        "ley",
        "aspirantes",
        "magistrados",
        "tensión",
        "indignada",
        "enfadada",
        "negociar",
        "controlar",
        "boicotear",
        "fracasaron",
        "negociaciones",
        "Gobierno",
        "unanimidad",
        "nombramiento",
        "director",
        "Documentación",
        "Judicial"
      ],
      "nombres_propios": [
        "Isabel Perelló",
        "Félix Bolaños",
        "Ana Ferrer",
        "Andrés Martínez Arrieta",
        "Pablo Lucas",
        "Pilar Teso",
        "José María Fernández Seijo",
        "Esther Eric",
        "Pedro Sánchez",
        "Joaquín Silguero Estagnan",
        "Consejo General del Poder Judicial",
        "Libertad Digital"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo se publicó en Libertad Digital, un medio conocido por su orientación conservadora y de derechas.",
      "El tono del artículo es crítico hacia los 'vocales izquierdistas' y el Gobierno de Pedro Sánchez, acusándolos de bloquear nombramientos y de querer controlar el Tribunal Supremo.",
      "El artículo presenta una visión favorable hacia los 'vocales conservadores', sugiriendo que han sido más dispuestos a negociar y ceder en sus pretensiones.",
      "El artículo se alinea con la línea editorial de Libertad Digital, que a menudo critica al Gobierno de izquierdas y defiende posiciones conservadoras."
    ],
    "id_claves": [
      1647,
      1112,
      1098,
      2189,
      2190,
      2191,
      2192,
      548,
      2193,
      2194,
      238,
      523,
      1273,
      429,
      1603,
      1257,
      227,
      2195,
      2196,
      888,
      2197,
      2198,
      2199,
      2200,
      2201,
      2202,
      300,
      70,
      2203,
      2204,
      185,
      2205,
      1483,
      2206,
      267,
      2207,
      2208,
      2209,
      2210,
      2211,
      2212,
      77,
      2213,
      2214,
      1812
    ]
  },
  {
    "titulo": "Sordo (CCOO) dice que Junts es \"más inútil que la última rebanada de pan Bimbo\" y Puigdemont contesta con ChatGPT",
    "subtitulo": "El líder sindical y el político independentista han mantenido un surrealista intercambio a colación de la reducción de la jornada laboral",
    "periodico": "el_plural",
    "autor": "Sergio Ramiro",
    "articulo": "Lareducción de la jornada laboralha sido aprobada por el Gobierno esta semana y ahora es necesaria su aprobación en el Congreso de los Diputados, por lo que el Ejecutivo necesitará buscar la mayoría necesaria para lograr su implementación. No obstante, algunos de los partidos ya se han mostrado reacios a darle luz verde, como. Junts, que ha presentado una enmienda a la totalidad del texto y ha complicado el tránsito parlamentario de esta ley. Este rechazo no ha sido bien recibido por parte del líder de Comisiones Obreras (C CO O), Unai Sordo, que ha asegurado que los neoconvergentes\"son más inútiles que la última tostada del pan Bimbo\". \"Es difícil gestionar que eres más inútil que la última tostada del pan Bimbo\", han sido sus palabras exactas. \"Y cuando tienes que gestionar que no tienes la más mínima utilidad para nadie, tampoco para la gente que representas o para los poderes que representas, pues suele haber unarelación directa entre la inutilidad y los aspavientosy los excesos verbales y las pataletas que se adoptan cuando se dicen las cosas. Y yo creo que eso es lo que le pasa a Junts\", ha continuado. \"Como no pinta mucho, como ha perdido cualquier espacio de poder de los que quería tener en Catalunya, pues necesita una permanente provocación, escenificación en el Congreso de Los Diputados y decir esta serie de cosas que son un poco laseñal de la catadura democrática de estas personas\", prosegúa el representante sindical, visiblemente molesto con la decisión de los independentistas. \"Es lo que tiene el permanente pataleo yesta necesidad que tiene Junts de hacer política jodiendo al personal\", sentenciaba. Por su parte, el líder de Junts, Carles Puigdemont, ha respondido ante estas palabras valiéndose de la herramienta de inteligencia artificial Chat. G PT en su cuenta de X. \"Una manera bien extraña de defender a los trabajadores de Bimboeso de decir que hacen productos inútiles\", ha arrancado el independentista. A renglón seguido, ha añadido que. Chat. G PTle ha facilitado la tarea de encontrarle usos a la última rebanada del pan Bimbo, enumerando una lista de recetasde \"croutons”, \"bases para canapés\" o \"mini pizzas\". \"Como miembro de familia numerosa que soy he comido más sopas de pan que la media\", añadía Puigdemont. \"Debería teneralgo más de respeto por las familias trabajadorasque sí saben aprovechar la última rebanada o la última tostada, y por la gente que recicla y no hace desperdicio alimentario\", ha aseverado también el líder de Junts. Una manera ben estranya de defensar els treballadors de Bimbo, aquesta de dir-los que fan productes inútils. Per cert, hauria de tenir una mica més de respecte per les famílies treballadores que sí saben aprofitar la darrera llesca o la darrera torrada, i per la gent que recicla…https://t. co/B Nkax. L TT VM Elproyecto de ley para la reducción laboralhasta las 37, 5 horas semanales sin reducción salarial ha recibido esta semana el 'ok' del Gobierno tres meses después de sacar adelante el anteproyecto y tras aplazarlo una semana por el apagón. Ahora, tiene por delante el reto más complicado: el Congreso. Pese a ello, el tono del Ejecutivo ya es de celebración. \"Esta medidava a mejorar la vida de más de 12 millones de personas trabajadoras\", ha señalado la ministra de Trabajo y Economía Social. Yolanda Díaz, que también se ha acordado de los que preveían la hecatombe con la aprobación de la reforma laboral, remarcando losdatos positivos de empleopublicados este martes, y ha asegurado que son los mismos que en este momento están en contra. \"Se equivocaron entonces y lo harán ahora\", ha aseverado. Más allá de los pronósticos de Díaz, para saber si finalmente todos los trabajadores ganan en derechos habrá que esperar varias semanas, cuando ya se hayan superado todos los trámites parlamentarios y se produzca la votación final. Hasta entonces, se abre el plazo de las negociaciones entre partidos con el foco puesto especialmente el. Junts per Catalunyay el. Partido Popular(P P), las dos derechas más cercanas a las patronales, que actualmente no parecen por la labor de dar su brazo a torcer, siguiendo las directrices del mundo empresarial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/sordo-ccoo-dice-junts-mas-inutil-ultima-rebanada-pan-bimbo-puigdemont-contesta-chatgpt_351642102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/06/8/puigdemontsordo.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "reducción",
        "jornada",
        "laboral",
        "aprobación",
        "Congreso",
        "Diputados",
        "enmienda",
        "texto",
        "ley",
        "rechazo",
        "inútil",
        "tostada",
        "pan",
        "Bimbo",
        "provocación",
        "escenificación",
        "pataleo",
        "política",
        "inteligencia",
        "artificial",
        "ChatGPT",
        "recetas",
        "respeto",
        "familias",
        "trabajadoras",
        "recicla",
        "desperdicio",
        "alimentario"
      ],
      "nombres_propios": [
        "Sordo",
        "CCOO",
        "Junts",
        "Unai Sordo",
        "Carles Puigdemont",
        "Bimbo"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo proviene de El Plural, un medio conocido por su orientación hacia la izquierda.",
      "El tono del artículo es crítico hacia Junts, un partido político de derechas.",
      "El artículo apoya la reducción de la jornada laboral, una medida asociada con la izquierda y los derechos laborales.",
      "El artículo critica la postura de Junts hacia la reducción de la jornada laboral, alineándose con la línea editorial de izquierdas del medio."
    ],
    "id_claves": [
      1396,
      1397,
      1398,
      1403,
      110,
      479,
      2215,
      440,
      227,
      1159,
      2216,
      2217,
      2218,
      2219,
      2220,
      2221,
      2222,
      124,
      1588,
      1589,
      2223,
      2224,
      2225,
      2135,
      2226,
      2227,
      2228,
      2229,
      2230,
      2231,
      2085,
      1410,
      2232,
      2219
    ]
  },
  {
    "titulo": "El Gobierno sugiere que la investigación del apagón podría no ser concluyente por temor a indemnizaciones millonarias",
    "subtitulo": "El Ejecutivo admite la dificultad para encontrar la causa del apagón en la investigación que se prolongará durante meses.",
    "periodico": "libertad_digital",
    "autor": "Rubén FernándezSeguir a rubenfdez",
    "articulo": "Alguno de los ministros que durante el apagón estuvieron en la sede de. Red Eléctricaadmiten que dilucidar las causas del cero energético se asemeja mucho a indagar un accidente de avión. Lo primero es encontrar la caja negra y más tarde analizarla para ver qué sucedió en los momentos previos al cero energético. El problema para el Gobierno es que, de momento, nadie admite que en sus instalaciones sucedieseun incidente que llevase a la península ibérica a un apagón. Es decir: nadie tiene una caja negra. Ni en la sede, ni en las instalaciones de Red Eléctrica ni tampoco en las empresas energéticas. \"Nadie ha detectado una anomalía\", asumen en el Gobierno. \"Cuando te reúnes con las empresas a ninguna le ha pasado nada\", tercian fuentes conocedoras de la investigación, antes de insinuar que quizás esta negativa se debe a queno quieren asumir las indemnizacionesmillonarias que se verían obligadas a asumir si se prueba que el apagón se produjo a una avería en sus instalaciones. Existe un precedentes de este tipo. En 2007, por tres días sin luz en Barcelona, Red Eléctrica y Endesa tuvieron que pagar más de 20 millones de euros a 300. 000 afectados. Ahora, tras el apagón en la península, los primeros cálculos de la patronal C EO E cifraban ya la semana pasada en 1. 400 millones de euroslas pérdidas ocasionadas, el equivalente al 0, 1% del P IB anual español. En el Ejecutivo se escudan en que nadie asume que el apagón se produjo en sus instalaciones y en la cantidad de millones de datos que tienen que analizar para no hilvanar una respuesta cuando se le pregunta por las causas. Sólo se sabe que tardarán \"tiempo\" en dilucidarlo. El informe que exige Europa tardará tres mesesy y hay quien augura que puede ser más \"un análisis de lo que sucedió ese día\" que \"una causa concreta\". Otras fuentes tercian que puede ser multicausal y , haciendo un paralelismo con un fallecimiento, aseguran que una enfermedad puede deberse a varias causas. En lo que coinciden varias fuentes es queel informe no tiene porque ser concluyente. Más tarde habrá un segundo análisis. La Comisión Europea, una vez que tenga este informe, creará una investigación con expertos que no sean ni españoles, ni portugueses, ni franceses, lo que puede demorar la investigación durante seis meses. El Gobierno recibió hasta 11 avisos desde 2020 sobre un posible fallo en el sistema eléctrico - Libre Mercado En el Ejecutivosiguen descartando los informes y alertas previas de Red Eléctrica, que alertaban de la entrada masiva de energías renovables, o de otros organismos como la Agencia Internacional de la Energía que pedía complementar a la eólica y solar con un mix energético para garantizar la estabilidad del consumo. Es más, aseguran que el objetivo sigue siendo de tenerun 100% de renovables en 2050 aunque, hasta esa fecha, \"Dios proveerá\" y no se cierran a alterar el calendario de cierre de las nucleares si lo piden las energéticas. Algo complejo después de la arremetida de Sánchez contra la fusión nuclear.",
    "url": "https://www.libertaddigital.com/espana/politica/2025-05-08/el-gobierno-sugiere-que-la-investigacion-del-apagon-podria-no-ser-concluyente-por-temor-a-indemnizaciones-millonarias-7251733/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "indemnizaciones",
        "investigación",
        "causa",
        "anomalía",
        "pérdidas",
        "datos",
        "análisis",
        "multicausal",
        "concluyente",
        "avisos",
        "fallo",
        "renovables",
        "nucleares"
      ],
      "nombres_propios": [
        "Red Eléctrica",
        "Endesa",
        "CEO E",
        "Comisión Europea",
        "Agencia Internacional de la Energía",
        "Sánchez"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del Gobierno en relación al apagón y la investigación posterior.",
      "Se cuestiona la postura del Gobierno respecto a las energías renovables y el cierre de las nucleares.",
      "El medio Libertad Digital tiene una línea editorial de derechas."
    ],
    "id_claves": [
      15,
      2233,
      163,
      184,
      784,
      107,
      174,
      561,
      2234,
      2235,
      2001,
      656,
      99,
      158,
      101,
      294,
      2236,
      1205,
      2237,
      230
    ]
  },
  {
    "titulo": "España impulsa una resolución de la ONU que exige a Israel frenar la \"matanza de inocentes\"",
    "subtitulo": "Tras el anuncio del gobierno israelí de la ocupación de Gaza, España se ha sumado a otros cinco países europeos que rechazan la operación",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, ha anunciado en el Congreso de los Diputados que España va a impulsar una propuesta de resolución en Naciones Unidas (O NU) paracondenar las actuaciones de Israel en Gaza y para detener la \"matanza de inocentes\". Esto contempla, además, la cuestión de la ayuda humanitaria que ha estado bloqueada desde hace dos meses en la Franja. Según ha explicado en el Congreso durante su comparecencia sobre el apagón de la semana pasada y el aumento del gasto militar, ha acordado con la vicepresidenta Yolanda Díaz, líder de Sumar, y con el ministro de Exteriores, José Manuel Albares, impulsar una propuesta de resolución en la Asamblea General de la O NU sobre los ataques israelíes en la Franja de Gaza y laoperación aprobada por la administración israelí de ocupar y “retener” territorio gazatí, así como sobre la situación de hambruna de la población civil. \"El Gobierno ha decidido presentar un proyecto de resolución en la Asamblea General de Naciones Unidas que sepronuncie sobre lo que está ocurriendo en Gazacon el objetivo de proponer medidas urgentes para detener la matanza de civiles inocentes y asegurar la ayuda humanitaria que llegue desde el espacio multilateral”, ha explicado. “La comunidad internacional no puede permanecer impasible ante lo que está sucediendo en Palestina, y nosotros no lo vamos a hacer\", ha reclamado el presidente del gobierno. Además, se ha publicado unadeclaración conjuntaeste miércoles, firmada tanto por España como por Islandia, Irlanda, Luxemburgo, Noruega y Eslovenia, que rechaza el plan de ampliación de operaciones israelí en la Franja de Gaza. “Rechazamos firmemente cualquier cambio demográfico o territorial en Gaza, incluido cualquier plan que fuerce o facilite el desplazamiento permanente de su población, que supondría una violación del derecho internacional”, reza el documento. En su turno de réplica, Sánchez ha recordado que. España ha reconocido el Estado de Palestina, se ha sumado a la causa contra Benjamin Netanyahu en el Tribunal Penal Internacional (T PI) y ha sido, junto con Irlanda, \"el único país de Europa que ha decidido paralizar tanto la venta como la compra de armamento de Israel desde el inicio de la ofensiva en Gaza\". Sin embargo, el último informe del Centro Delás de Estudio por la Paz ha denunciado que, en base a losdatos oficiales y públicos proporcionados por el gobierno israelí, se han realizado 88 envíos de material clasificados como relacionados a “armas y municiones” con un valor total de 5, 3 millones de euros desde el principio del conflicto armado. El presidente del gobierno ha destacado que España ha exigido a la Unión Europea que desbloquee sus transferencias a la Agencia de Naciones Unidas para los Refugiados de Palestina (U NR WA) y que es el mayor donante de ayuda humanitaria para Oriente Medio. \"Mantenemos unaposición protagónica en los foros regionalesque tratan de este asunto\", sostiene. El gabinete de seguridad de Israel ha aprobado este lunes un plan que incluye “la conquista de la Franja de Gaza y la retención de territorio”. El ministro de Finanzas, Bezalel Smotrich, afirmó que“Gaza se destruirá por completo”, movilizando “grandes números” de palestinos a “terceros países”. El primer ministro israelí, Benjamín Netanyahu, también ha confirmado la “operación contundente” quebusca la destrucción del Movimiento de Resistencia Islámica (Hamás), por lo que lapoblación tendrá que ser desplazada para “protegerla”. No se han dado detalles sobre la cantidad de territorio que se buscará ocupar, pero, a diferencia de otras operaciones llevadas a cabo por el ejército israelí donde, tras entrar en territorio, se retiran, se ha confirmado que “no se entrará y saldrá” del territorio. Dentro de la aprobación del gabinete de seguridad, también se ha contemplado laentrada de ayuda humanitaria a Gaza. Smotrich declaró a periodistas este lunes que dicha asistencia humanitaria será administrada por Israel para que “no se convierta en suministros para Hamás”. Esta operación, denominada por los israelíes “Cuadrigas de Gideon”, está previsto para entrar en vigordespués de la visita del presidente de Estados Unidos, Donald Trump, el miércoles que viene. Un alto oficial le contó a Reuters en exclusiva que existe “una ventana de oportunidad” de negociación con Hamás para llegar a un acuerdo de rehenes, razón central por la que Israel se ha negado a reiniciar negociaciones con la organización palestina tras la caducidad de la primera etapa del proceso de paz entre estos. “La. Operación ‘Cuadrigas de Gideon’ empezará con gran intensidad y no parará hasta que se cumplan todos sus objetivos”, afirmó el oficial. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/espana-impulsa-resolucion-onu-exige-israel-frenar-matanza-inocentes_351641102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/19/70/05/8/sanchez-en-la-sesion-de-control-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "resolución",
        "ONU",
        "Israel",
        "Gaza",
        "matanza",
        "inocentes",
        "ayuda",
        "humanitaria",
        "bloqueada",
        "Franja",
        "apagón",
        "gasto",
        "militar",
        "ataques",
        "ocupación",
        "territorio",
        "hambruna",
        "población",
        "civil",
        "comunidad",
        "internacional",
        "declaración",
        "conjunta",
        "rechazo",
        "desplazamiento",
        "violación",
        "derecho",
        "internacional",
        "venta",
        "compra",
        "armamento",
        "ofensiva",
        "informe",
        "envíos",
        "material",
        "armas",
        "municiones",
        "conflicto",
        "armado",
        "donante",
        "refugiados",
        "foros",
        "regionales"
      ],
      "nombres_propios": [
        "España",
        "Pedro Sánchez",
        "Congreso de los Diputados",
        "Naciones Unidas",
        "Yolanda Díaz",
        "Sumar",
        "José Manuel Albares",
        "Asamblea General",
        "Palestina",
        "Islandia",
        "Irlanda",
        "Luxemburgo",
        "Noruega",
        "Eslovenia",
        "Benjamin Netanyahu",
        "Tribunal Penal Internacional",
        "Centro Delás de Estudio por la Paz",
        "Agencia de Naciones Unidas para los Refugiados de Palestina",
        "Unión Europea",
        "Oriente Medio",
        "Israel"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo muestra una postura crítica hacia las acciones de Israel en Gaza, lo que se alinea con la tendencia de izquierdas de apoyar los derechos humanos y la justicia social.",
      "El artículo destaca el papel de España y su gobierno, liderado por Pedro Sánchez, en la condena de las acciones de Israel y en el apoyo a Palestina, lo que refleja la orientación de izquierdas del medio.",
      "El tono del artículo es crítico hacia las acciones militares y la violación de los derechos humanos, lo que se alinea con la postura de izquierdas de priorizar la paz y la justicia social sobre la seguridad y la tradición."
    ],
    "id_claves": [
      2238,
      2239,
      1858,
      1805,
      2240,
      2241,
      109,
      2242,
      2243,
      332,
      15,
      1566,
      815,
      1014,
      1368,
      573,
      2244,
      2245,
      595,
      67,
      1094,
      667,
      2246,
      1159,
      407,
      1093,
      642,
      1094,
      1178,
      2247,
      2082,
      442,
      357,
      1218,
      1892,
      397,
      2248,
      1792,
      2249,
      2250,
      2251,
      2252,
      2253,
      17,
      77,
      2254,
      1813,
      1412,
      636,
      413,
      2255,
      2256,
      2257,
      2258,
      2259,
      2260,
      2261,
      2262,
      2263,
      2264,
      419,
      2265,
      1858
    ]
  },
  {
    "titulo": "La fundación del único experto en energía que defiende a Sánchez por el apagón recibió 800.000 euros en subvenciones",
    "subtitulo": "Fernando Ferrando insiste en que \"mantengamos la calma\" y \"aprendamos de esto\".",
    "periodico": "libertad_digital",
    "autor": "Beatriz GarcíaSeguir a beagarciagom",
    "articulo": "Dejando a un lado al Gobierno al completo, en España supone unaardua tarea encontrar defensores de la actuación de. Red Eléctricaen el apagónmasivo que sufrió el país el pasado 28 de abril. En concreto, entre el amplio abanico de expertos en energía que ostenta nuestro territorio, resulta casiimposible localizar a alguno que defienda tanto el papel del Ejecutivo de Sánchezen el incidente, como el del operador que dirige. Beatriz Corredor, sobre todo, a la hora de evitar la caída en ese \"cero energético\". Sin embargo, en las tertulias de las medios de comunicación han aparecido llamativas excepciones. Una de ellas es la delpresidente de la Fundación Renovablesygurú energético de Sumar, Fernando Ferrando Vitales. Este ingeniero industrialha defendido en R TV E el mix energético actual, donde predominan las renovables porque \"es un sistema absolutamente robusto y absolutamente estable\", según considera Ferrando (a pesar del apagón sufrido). El apoyo del ingeniero ala versión de Corredores total. \"Como bien dice la presidenta Beatriz Corredor, hemos tenido momentos en los que las renovables han aportado muchísimo más que lo que estaban aportando a las 12:35\" defiende. Cabe recordar que, a esa hora, las renovables generaban más del 70% de la energía del país. Ferrando también secunda el discurso de Sánchez con el incidente. \"Aquí lo que tenemos que preguntar es ¿qué ha pasado? Esas causas no las conocemos y es un acto de responsabilidad intentar que nadie se las invente. Porque si escuchamos los medios de comunicación parece que hay barra libre a aportar lo que sea\" señala. Al igual que el líder del P SO E, el experto pide \"paciencia\" para esclarecer los motivos que llevaron al país a quedarse sin luzy critica que \"las nucleares se desconectaron\" del sistema ante el riesgo de apagón (una decisión que se produce por seguridad). \"Las renovables no han causado el apagón del día 28\"asegura tajantemente. Ferrando también ha acudido a. Espejo Públicopara rechazar que Corredor tenga que dimitir por su gestión en el apagón. A los que piden que el Gobierno aclare cuanto antes las causas del apagón les pide \"tranquilidad\". El ingeniero insiste en que \"mantengamos la calma\" y \"aprendamos de esto\"y defiende que \"el centro de renovables de Red Eléctrica se ha copiado en todo el mundo\". Javier Sanz, uno de los tertulianos que compartió plató con Ferrando ha criticado su actitud y denuncia que \"renovables que recibe más de 150. 000€ anuales en subvenciones\". Sin embargo, la lluvia de dinero público que recibe este organismo es mucho mayor. Pido la dimisión de Beatriz Corredor y sale al rescate Fernando Ferrando, Presidente de la a fundación renovables que recibe más de 150. 000€ anuales en subvenciones y es miembro de S UM AR. No hay más preguntas señoría. pic. twitter. com/Bnr. Rrsi. Wa. H Según las propias cuentas anuales del organismo, en 2023, último año con datos disponibles, el ministerio de Transición Económica aprobó la friolera de 473. 808 euros en subvenciones de los que la mitad (236. 904 euros) están imputados a ese añoy la otra mitad pendientes de imputar. Entonces, Teresa Ribera dirigía este ministerio. En el siguiente cuadro figuran también las \"entidades privadas\" que aportan dinero al organismo de Ferrando. En el año 2022, las aportaciones a la Fundación renovables con cargo al erario público fueron de 145. 892 euros, mientras que en 2021 alcanzaron los 158. 546 euros. En el año 2020, el organismo de Ferrando recibió 126. 505 euros y, en 2019, primer año completo con Sánchez en el gobierno, 149. 243 euros. Por tanto, en total, desde la llegada de Sánchez al Gobierno, oficialmente, el organismo de Ferrando habría recibido 817. 090 euros que superarían el millón de euros con los 236. 904 euros pendientes de ejecutar en 2023, que es muy probable que se haya ejecutado ya en 2024. La propia documentación justifica su actividad y la recepción de las subvenciones en los objetivos de: Ante estos suculentos ingresos, no es de extrañar la férrea defensa de su presidente a la actuación del Gobierno sobre el apagón. De hecho, su vicepresidente, Jorge Morales de Labra, también acudió hace unos días al programa La Revuelta para insistir en que \"no se sabe\" que pasó exactamente el fatídico lunes, aunque asegura que se trató de una causa \"múltiple\" y puso en la diana a las eléctricas porque \"hay muchos intereses detrás del sector\". Cómo Sánchez. \"no se sabe\". Esta preparado 💡Hace una semana del día en el que toda España dijo S A R OT O L A L UZ \"El problema es que hay muchos intereses económicos detrás del sector eléctrico\"#La. Revuelta@jorpow@proximaenergiapic. twitter. com/X Hgf 8 Y SP ZM Ferrando preside esta entidad desde 2017 y fue antes vicepresidente. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-08/la-fundacion-del-unico-experto-en-energia-que-defiende-a-sanchez-por-el-apagon-recibio-800-000-euros-en-subvenciones-7251420/",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "subvenciones",
        "defensa",
        "energía",
        "renovables",
        "incidente",
        "sistema",
        "causas",
        "paciencia",
        "dimisión",
        "tranquilidad",
        "gestión",
        "critica"
      ],
      "nombres_propios": [
        "Fernando Ferrando",
        "Sánchez",
        "Red Eléctrica",
        "Beatriz Corredor",
        "Fundación Renovables",
        "Sumar",
        "R TV E",
        "P SO E",
        "Espejo Público",
        "Javier Sanz",
        "Transición Económica"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica la gestión del gobierno de Sánchez y su respuesta al apagón masivo.",
      "El tono hacia Fernando Ferrando y la Fundación Renovables es negativo, sugiriendo que su defensa de la gestión del gobierno está influenciada por las subvenciones que recibe.",
      "El medio, Libertad Digital, tiene una conocida orientación de derechas."
    ],
    "id_claves": [
      15,
      1975,
      748,
      44,
      99,
      566,
      80,
      122,
      2266,
      196,
      1658,
      337,
      376,
      2267,
      230,
      101,
      102,
      685,
      636,
      2268,
      53,
      2269,
      2270,
      2271
    ]
  },
  {
    "titulo": "El apagón reactiva al Sánchez de los \"señores con puro\" y los \"cenáculos\"",
    "subtitulo": "El presidente del Gobierno ha acusado a diputados de PP y Vox de difundir bulos y ensalzar la nuclear por \"intereses de algunas empresas\"",
    "periodico": "el_plural",
    "autor": "Roberto Ugena",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, acudía este miércoles al Congreso de los Diputados para defender suplan de aumento del gasto en Defensay esclarecer lo sucedido el pasado 28 de abril, cuando todo el país experimentó un fundido a negro. Sin embargo, otro Pedro estaba también presente en el Hemiciclo. El de la chaqueta de pana en los mítines, el puño el alto para cantar La Internacional, el Peugeot 407 de 2005 para recorrer España y, quizá en mayor medida, el que encara a los “señores con puro”. No tenía una contienda fácil de librar y el jefe del Ejecutivo decidía rescatar a una de sus múltiples facetas para frenar las pretensiones de aquellos que quieren utilizar el apagón como una suerte de desprestigio para las energías renovables y una oportunidad de resurgir para la energía nuclear, con fecha de muerte pacta en España. “Los que llevan días acusando al Gobierno de no dar información, llevan días dando una solución que, casualidad, coincide con su ideología y losintereses de algunas empresas energéticasque tienen propiedad en las centrales nucleares”, deslizaba Sánchez. Y es que este posicionamiento tiene una explicación, muy alejada del debate lógico y técnico sobre las nucleares, si se atiende aquién se encuentra detrás de estas plantas. Podría decirse que los de siempre, a los que Sánchez llamaba “de cenáculo y puro”, los propietarios milmillonarios de los gigantes energéticos que también dominan otras fuentes y cuentan con lobbies fuertes que les impulsan. De su lado requieren a representantes políticos para que la fiesta se pague con dinero público y, en España, esa postura la encarna el. Partido Popular (P P), Voxy. Junts per Catalunya. Derecha y extrema derecha, española y catalana. A estos, que sin pruebas y desde el primer día han culpado del apagón al Gobierno y las renovables, Sánchez les pasaba por la cara el plumero que se les ha visto estos días. “Solo pontifican con la certeza de quienes no entienden nada porquehan vendido su espíritu crítico a un buen pagador”, atacaba directamente, sin dar unos nombres que Gabriel Rufián si quería reflejar el diario de sesiones: “Tellado, Buxadé, Rahola, el abogado de Puigdemont (Boye)”. “Desconfíende quien les dice que esto va de renovables o nucleares”, pedía Sánchez a la ciudadanía. El objetivo que persiguen, arrojaba el presidente del Gobierno, no es la vuelta de la energía nuclear, sino “que sea la clase trabajadora y no ellos quienes paguen la prórroga de la vida de las centrales nucleares”. El ejemplo más claro que se atrevía a desgranar Sánchez para evidenciar esta tesis es que “ninguna de las empresas ha solicitado formalmente que se prorrogueel calendario de cierre”, fechado en 2027 a través de un pacto con las propias empresas. Sánchez, acostumbrado a estas prácticas, arrojaba un órdago a “la gente en los cenáculos de Madrid, en la Villa, señores con puro, que tratan de ridiculizar mi proyecto”; a los que están detrás de las grandes energéticas ahora, en 2022 cuando pronunció esa frase y en un margen infinito en la línea temporal. A estos les abría la puerta a unanegociación para alargar la vidade las nucleares más allá de 2027 y tan solo les ponía tres reglas que deberían cumplir. Por un lado, que la prórroga se produzca con “garantías de seguridad para la ciudadanía”; algo que no debería suponer ningún problema para estas energéticas, que reivindican la inexpugnable seguridad de la nuclear. En segundo lugar, que el coste de esta prórroga lo asuman las empresas que posteriormente se van a beneficiar de vender la energía, es decir, “que no se a costa del bolsillo del contribuyente, sino de los ultrarricos que presiden las grandes energéticas y son propietarios de esas centrales nucleares”. Y por último, que se \"garantice el suministro eléctrico\", algo también sencillo para los defensores de esta energía. “Ya me dirán lo ideológico que es esto: seguridad ciudadana, seguridad en el suministro eléctrico y que lo paguen las empresas, no el contribuyente con una mayor factura de la luz”, resumía Sánchez. El órdago está lanzado y, si es falso que la pretensión de las grandes empresas es “que sea la clase trabajadora y no ellos quienes paguen la prórroga de la vida de las centrales nucleares”, sus mandatarios solo tienen que salir a recoger el guante y plantarse con un mensaje claro: vuelta a las nucleares, nosotros las pagamos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/apagon-reactiva-sanchez-senores-puro-cenaculos_351592102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/71/4/el-presidente-del-gobierno-pedro-sanchez-durante-su-comparecencia-en-el-congreso-de-los-diputados-por-el-apagon-y-el-gasto-militar-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "nuclear",
        "renovables",
        "empresas",
        "energéticas",
        "intereses",
        "defensa",
        "gasto",
        "Defensa",
        "desprestigio",
        "muerte",
        "información",
        "solución",
        "ideología",
        "debate",
        "lobbies",
        "dinero",
        "público",
        "culpa",
        "clase",
        "trabajadora",
        "prórroga",
        "cierre",
        "ridiculizar",
        "proyecto"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Congreso de los Diputados",
        "Partido Popular",
        "Vox",
        "Junts per Catalunya",
        "Gabriel Rufián",
        "Tellado",
        "Buxadé",
        "Rahola",
        "Puigdemont",
        "Boye",
        "Madrid",
        "Villa"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica hacia las posturas de la derecha y extrema derecha (PP, Vox, Junts per Catalunya) en relación al apagón y la energía nuclear.",
      "Se resalta la defensa del presidente del Gobierno, Pedro Sánchez, de las energías renovables y su crítica a los intereses empresariales detrás de la energía nuclear.",
      "El tono del artículo es claramente alineado con la ideología de izquierdas, enfocándose en temas como la justicia social y los derechos laborales."
    ],
    "id_claves": [
      15,
      100,
      99,
      368,
      187,
      2272,
      748,
      1566,
      748,
      2273,
      164,
      341,
      1328,
      2274,
      522,
      2275,
      2276,
      2277,
      286,
      2278,
      2279,
      2280,
      126,
      2281,
      1001,
      77,
      2254,
      250,
      521,
      2282,
      2041,
      2283,
      2284,
      2285,
      1560,
      2286,
      47,
      2287
    ]
  },
  {
    "titulo": "Sánchez niega su culpa en el apagón mientras la CNMC dice que el informe de REE alertando de las renovables lo tiene él",
    "subtitulo": "Un informe de REE advirtió en 2024 del riesgo de apagón por renovables. El Gobierno lo recibió, pero culpa a las eléctricas y niega causas claras.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Libertad Digitalacaba de desvelar un documento elaborado en mayo de 2024, un año antes del apagón, alertando literalmente del riesgo provocado en el suministro eléctrico por la \"entrada masiva de renovables\". El documento fue elaborado por la propia Red Eléctrica de España, la entidad presidida por la socialista Beatriz Corredor que asegura ahora que las renovables no son el problema y que no había ninguna alerta. Y reclamaba reformas para evitar un corte en el suministro por \"el cambio en el mix de generación del sistema eléctrico\" provocado para introducir más renovables. Ese documento fue remitido a la C NM C -el organismo regulador de los mercados y la competencia- que se declaró incompetente para abordarlo y exigió que fuera remitido al propio Gobierno por necesitar de reformas de política energética sobre las que sólo el Ejecutivo de Pedro Sánchez tiene competencias. Es más, la C NM C ha asegurado a Libertad Digital que, efectivamente, el documento fue remitido al Ministerio de Transición Ecológica. Pues bien, pese a la evidencia del problema, pese a la publicación del documento, pese a la implicación de la propia R EE en la alerta, tramitación y exigencia de reformas, Pedro Sánchez sigue asegurando que las causas del apagón se desconocen y que el C NI debe investigar a las empresas generadoras y no a la responsable del mix energético -R EE-. El apagón empieza a adoptar tintes surrealistas. La práctica totalidad de los expertos que han salido a la opinión pública estos días han ratificado el mensaje del riesgo en el que ha entrado el suministro eléctrico en España porculpa del exceso de renovables inestables -eólica y fotovoltaica- en la composición del mix. Pero ahora, tras la publicación por Libertad Digital del documento \"Criterios Generales de Protección del Sistema Eléctrico Español, C GP-S EE\", el asunto ha adoptado un tono hasta cómico de no ser por la gravedad del problema. Y es que la historia de ese documento certifica queel Gobierno conocía por completo los riesgos y decidió seguir con su apuesta sectaria y cero científicade incrementar el peso en el mix de la renovables. El documento de R EE es de mayo de 2024 y en él la propia entidad reconoció queeran necesarios unos nuevos criterios de protección por \"el cambio en el mix de generación del sistema eléctrico actualdebido a la entrada masiva de fuentes de energía renovables\" (Página 1 del documento). Justo lo que ocurrió el día del apagón. El documento se encuentra disponible en la web de Red Eléctrica y esa misma página se recoge un apartado de\"C ON DI CI ON ES O M ET OD OL OGÍA S E NV IA DA S P AR A A PR OB AC IÓN D E C ON FO RM ID AD C ON L A G L S O\". Y allí figura , efectivamente, la \"Propuesta del Operador del Sistema de los Criterios Generales de Protección del Sistema Eléctrico Español que establece los criterios que definen el nivel de equipamiento protectivo de las instalaciones para minimizar las repercusiones que pueden ocasionar las diferentes perturbaciones que se producen en el sistema eléctrico de acuerdo con el Artículo 36 (2). Esta propuesta, junto con un informe justificativo de la misma y los comentarios recibidos en la consulta pública analizados, ha sido enviada a la C NM C para su aprobación el día 27 de junio de 2024\". Libertad Digital se puso de inmediato en contacto con la C NM C. Y este organismo contestó que \"la competencia sobre la \"Propuesta del O S de los Criterios Generales de Protección del Sistema Eléctrico Español\" es de la D GP EM. La C NM C no es competente en lo relativo a dicha propuesta\". La D GP EM es la Dirección General de Política Energética y Minas, órgano directivo del Ministerio para la Transición Ecológica y el Reto Demográfico, adscrito a la Secretaría de Estado de Energía, que gestiona las funciones del Gobierno de la Nación relativas al establecimiento de la política general en relación con los sectores de la energía y la minería. Es más, la C NM C sostiene que \"se habló con R EE. R EE lo remitió al M IT ER D [el Ministerio] y la C NM C también\". Traducido:no existe ni la más mínima duda de que el documento firmado por R EE alertando de los riesgos llegó al Gobierno. El documento en cuestión justificó su necesidad porquelos criterios iníciales de protección del sistema debían adaptarse para operar con la \"entrada masiva\" de generación renovable. El documento explica que \"los Criterios Generales de Protección del Sistema Eléctrico Peninsular Español —C GP-S EP—\" anteriores fueron publicados \"en el año 1996 y los Criterios Generales de Protección de los Sistemas Eléctricos Insulares y Extrapeninsulares —C GP-S EI E—\" fueron publicados \"en el 2011. Ambos documentos determinan los criterios mínimos de equipamiento protectivo con los que tiene que cumplir el sistema de protección de cada elemento que forma parte de la red considerada de aplicación, de cara a minimizar el alcance de las perturbaciones del sistema para garantizar la continuidad del suministro y mejorar la calidad del servicio\". Es decir, para defenderse de un apagón. Y entre los párrafos del documento se señala que \"otra de las causas que han forzado la revisión de los Criterios Generales de Protección existentes, ha sido el cambio en el mix de generación del sistema eléctrico actual debido a la entrada masiva de fuentes de energía renovables\"(Página 1). También se afirma que \"junto con las centrales de generación convencional –centrales térmicas, ciclos combinados, hidráulicas y nucleares– en el sistema eléctrico actual coexisten las nuevas fuentes de energía renovable que en su mayoría son energía solar fotovoltaica y energía eólica las cualesestán basadas en dispositivos de electrónica de potencia. La integración masiva de generación renovable basada en electrónica de potencia ha supuesto un cambio en la distribución de la generación que tradicionalmente se conectaba directamente en la Red de Transporte\". Y que \"estas nuevas fuentes de energía renovable pueden evacuar tanto en la Red de Transporte como en redes de tensión inferior, lo que puede ocasionar un cambio en la criticidad de ciertos nudos que tradicionalmente eran destinados a centros de transformación y alimentación de la demanda, ya que pueden pasar a ser nudos de evacuación de grandes cantidades de generación, lo que implica un aumento en la criticidad y por tanto unos requerimientos de equipamiento del sistema de protección mayores a los requeridos anteriormente\". El documento incluye una bomba:\"Mientras se mantenga un nivel de generación síncrona suficiente no se esperan cambios significativos, no obstante, en el futuro, en zonas donde exista una alta penetración de generación basada en electrónica de potencia, podrían darse situaciones en las que el comportamiento de algunas de las funciones de protección actuales no fuera el esperado\". Porque \"los principios de funcionamiento del sistema de protección actuales están diseñados conforme a un sistema eléctrico en el que la mayor parte de la generación proviene de generación convencional -térmica, nuclear e hidráulica, principalmente constituida por generadores síncronos\". Pero en \"un sistema con alta penetración de energía basada en electrónica de potencia, la aportación de corriente a la falta de estos generadores va a depender del tipo de control del convertidor y de los límites de operación establecidos en los Reglamentes Europeos y los Procedimientos de Operación. Por esta razón, ante ciertos tipos de falta, no se puede garantizar el correcto funcionamiento del sistema de protección\". Por lo que \"se puede llegar a producirla desconexión de grandes cantidades de generación renovable ocasionando un desbalance entre la generación y la demanda que puede desencadenar consecuencias graves para el sistema\". El apagón. Pues bien, pese a la evidencia de todo lo desvelado, Pedro Sánchez sigue manteniendo su versión de que hay que investigar a las empresas, que las nucleares no ayudan, que el problema no son las renovables y que las causas del apagón están por definir. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-06/sanchez-niega-su-culpa-en-el-apagon-mientras-la-cnmc-dice-que-el-informe-de-ree-alertando-de-las-renovables-lo-tiene-el-7250302/",
    "fecha_publicacion": "2025-05-06",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "apagón",
        "renovables",
        "riesgo",
        "suministro",
        "eléctrico",
        "documento",
        "reformas",
        "C NM C",
        "investigar",
        "empresas",
        "generadoras",
        "expertos",
        "inestables",
        "eólica",
        "fotovoltaica",
        "criterios",
        "protección",
        "perturbaciones"
      ],
      "nombres_propios": [
        "Sánchez",
        "CNMC",
        "REE",
        "Beatriz Corredor",
        "Pedro Sánchez",
        "Ministerio de Transición Ecológica",
        "C GP-S EE",
        "Red Eléctrica"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo critica fuertemente al gobierno de Pedro Sánchez, especialmente en su gestión de la política energética.",
      "El tono del artículo es claramente de derechas, poniendo en duda la eficacia de las energías renovables y criticando la 'apuesta sectaria y cero científica' del gobierno.",
      "El medio, Libertad Digital, es conocido por su orientación de derechas."
    ],
    "id_claves": [
      15,
      99,
      598,
      103,
      16,
      1059,
      2066,
      2288,
      1197,
      368,
      1298,
      879,
      1027,
      994,
      678,
      2161,
      594,
      2289,
      230,
      713,
      2290,
      102,
      77,
      1250,
      2291,
      101
    ]
  },
  {
    "titulo": "La Fed desoye a Trump y mantiene los tipos de interés en el 4,5%",
    "subtitulo": "La entidad ha subrayado que la incertidumbre sobre las perspectivas económicas \"se ha incrementado aún más\"",
    "periodico": "el_plural",
    "autor": "EP",
    "articulo": "El. Comité Federal de Mercado Abierto(F OM C, por sus siglas en inglés) de la. Reserva Federal de Estados Unidos(Fed) ha decidido este miércoles mantener los tipos de interés en el rango objetivo del 4, 25% al 4, 50%. Esta pausa se sucede a las ya decretadas el pasado enero y marzo, así como a las tres bajadas consecutivas iniciadas en septiembre, cuando se recortó el precio del dinero por primera vez desde marzo de 2020. \"Aunque las oscilaciones de las exportaciones netas han afectado a los datos, los indicadores recientes sugieren que la actividad económica ha seguido creciendo a un ritmo sólido. La tasa de desempleo se ha estabilizado en un nivel bajo en los últimos meses y las condiciones del mercado laboral siguen siendo sólidas. La inflación sigue siendo algo elevada\", ha resumido la Fed. En su comunicado, la entidad ha subrayado que la incertidumbre sobre las perspectivas económicas \"se ha incrementado aún más\", por lo que el órgano rector del banco central continuará \"pendiente\" de los riesgos que pesan sobre el empleo y sobre la inflación. La economía de la primera potencia mundial experimentó un decrecimiento anualizado del 0, 3% en el P IB del primer trimestre de 2025 frente al avance del 2, 4% de los tres meses previos. En cuanto al mercado laboral estadounidense, se crearon 177. 000 empleos no agrícolas durante abril. A su vez, el paro se mantuvo en el 4, 2%. El índice de precios de gasto de consumo personal, la estadística preferida por la Fed para monitorizar la inflación, se situó en marzo en el 2, 3%, dos décimas menos. La tasa mensual registró un estancamiento, esto es cuatro décimas menos. La variable subyacente cerró en el 2, 6% interanual, dos décimas menos.",
    "url": "https://www.elplural.com/politica/internacional/fed-desoye-trump-mantiene-tipos-interes-45_351646102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/18/89/20/7/europapress-6335424-washington-nov-2024-us-federal-reserve-chair-jerome-powell-attends-press.jpeg",
    "temas": [
      "Economía/Finanzas",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "tipos",
        "interés",
        "incertidumbre",
        "perspectivas",
        "económicas",
        "actividad",
        "desempleo",
        "inflación",
        "riesgos",
        "empleo",
        "decrecimiento",
        "mercado",
        "laboral",
        "empleos",
        "paro",
        "precios",
        "gasto",
        "consumo",
        "personal",
        "estancamiento"
      ],
      "nombres_propios": [
        "Fed",
        "Trump",
        "Comité Federal de Mercado Abierto",
        "Reserva Federal de Estados Unidos",
        "P IB"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se centra en la decisión de la Reserva Federal de Estados Unidos de mantener los tipos de interés, en contra de lo que quería Trump.",
      "El tono del artículo es crítico hacia la figura de Trump, lo que sugiere una orientación de izquierdas.",
      "El medio, El Plural, es conocido por su orientación de izquierdas."
    ],
    "id_claves": [
      2292,
      2293,
      697,
      2294,
      84,
      580,
      2295,
      2296,
      679,
      1004,
      2297,
      330,
      1398,
      2298,
      2299,
      457,
      1566,
      589,
      30,
      2300,
      2301,
      426,
      2302,
      2303,
      2304
    ]
  },
  {
    "titulo": "Red Eléctrica reclamó en mayo de 2024 \"Criterios de Protección\" por la \"entrada masiva de renovables\"",
    "subtitulo": "El documento se encuentra disponible en la propia web de Red Eléctrica.",
    "periodico": "libertad_digital",
    "autor": "Carlos CuestaSeguir a carloscuestaEM",
    "articulo": "Un documento elaborado por la propia Red Eléctrica de España —entidad presidida porla socialista Beatriz Corredor— y de título \"Criterios Generales de Protección del Sistema Eléctrico Español, C GP-S EE\" revela que en mayo de 2024 la propia entidad reconoció que eran necesarios unos nuevos criterios de protección por \"el cambio en el mix de generación del sistema eléctricoactual debido a laentrada masiva de fuentes de energía renovables\"(Página 1 del documento). Justo lo que ocurrió el día del apagón. El documento se encuentra disponible en la web de Red Eléctricaeneste enlace. Se trata de un documento fechado en mayo de 2024 y que, de nuevo, en la propia web de Red Eléctrica se recoge en el apartado de \"C ON DI CI ON ES O M ET OD OL OGÍA S E NV IA DA S P AR A A PR OB AC IÓN D E C ON FO RM ID AD C ON L A G L S O\". Y allí figura , efectivamente, la \"Propuesta del Operador del Sistema de los Criterios Generales de Protección del Sistema Eléctrico Español que establece los criterios que definen el nivel de equipamiento protectivo de las instalaciones para minimizar las repercusiones que pueden ocasionar las diferentes perturbaciones que se producen en el sistema eléctrico de acuerdo con el Artículo 36 (2). Esta propuesta, junto con un informe justificativo de la misma y los comentarios recibidos en la consulta pública analizados, ha sido enviada a la C NM C para su aprobación el día 27 de junio de 2024\". Libertad Digitalse ha puesto en contacto con la C NM C. Y este organismo ha contestado que \"la competencia sobre la 'Propuesta del O S de los Criterios Generales de Protección del Sistema Eléctrico Español' es de la D GP EM. La C NM C no es competente en lo relativo a dicha propuesta\". La D GP EM es la Dirección General de Política Energética y Minas, órgano directivo del Ministerio para la Transición Ecológica y el Reto Demográfico, adscrito a la Secretaría de Estado de Energía, que gestiona las funciones del Gobierno de la Nación relativas al establecimiento de la política general en relación con los sectores de la energía y la minería. Es más, la C NM C afirma que \"se habló con R EE. R EE lo remitió al M IT ER D [el Ministerio] y la C NM C también\". Eldocumento en cuestión—al que se accede desde el link que incluye ese mismo apartado de la web— justificó su necesidad porque los criterios iníciales de protección del sistema debían adaptarse para operar con la \"entrada masiva\" de generación renovable. El documento explica que \"los Criterios Generales de Protección del Sistema Eléctrico Peninsular Español —C GP-S EP—\" anteriores fueron publicados \"en el año 1996\" y los \"Criterios Generales de Protección de los Sistemas Eléctricos Insulares y Extrapeninsulares —C GP-S EI E—\" fueron publicados \"en el 2011\". Ambos documentos determinan los \"criterios mínimos de equipamiento protectivocon los que tiene que cumplir el sistema de protección de cada elemento que forma parte de la red considerada de aplicación, de caraa minimizar el alcance de las perturbaciones del sistemapara garantizar la continuidad del suministro y mejorar la calidad del servicio\". Es decir, para defenderse de un apagón. Entre los párrafos del documento se señala expresamente: \"Otra de las causas que han forzado la revisión de los Criterios Generales de Protección existentes ha sido el cambio en el mix de generación del sistema eléctrico actual debido a la entrada masiva de fuentes de energía renovables\" (Página 1). También se afirma: \"Junto con las centrales de generación convencional —centrales térmicas, ciclos combinados, hidráulicas y nucleares— en el sistema eléctrico actual coexisten las nuevas fuentes de energía renovable que, en su mayoría, son energía solar fotovoltaica y energía eólica, las cuales están basadas en dispositivos de electrónica de potencia. La integración masiva de generación renovablebasada en electrónica de potencia ha supuesto un cambio en la distribución de la generación que tradicionalmente se conectaba directamente en la Red de Transporte\". Y añade: \"Estas nuevas fuentes de energía renovable pueden evacuar tanto en la Red de Transporte como en redes de tensión inferior, lo quepuede ocasionar un cambio en la criticidad de ciertos nudosque tradicionalmente eran destinados a centros de transformación y alimentación de la demanda, ya que pueden pasar a ser nudos de evacuación de grandes cantidades de generación, lo que implicaun aumento en la criticidady, por tanto, unos requerimientos de equipamiento del sistema de protección mayores a los requeridos anteriormente\". El documento sigue: \"Por otro lado, según los estudios realizados hasta el momento, se han identificado algunas de las implicaciones que conllevan los dispositivos basados en electrónica de potencia que pueden derivar en un comportamiento no deseado del sistema de protección actual\". Y concluye con toda una bomba: \"Mientras se mantenga un nivel de generación síncrona suficiente no se esperan cambios significativos. No obstante, en el futuro, en zonas donde exista una alta penetración de generación basada en electrónica de potencia, podrían darse situaciones en las que el comportamiento de algunas de las funciones de protección actuales no fuera el esperado\". En la página 40 se afirma: \"Los principios de funcionamiento del sistema de protección actuales están diseñados conforme a un sistema eléctrico en el que la mayor parte de la generación proviene de generación convencional —térmica, nuclear e hidráulica—, principalmente constituida por generadores síncronos\". En la página 41, explica: \"En un sistema con alta penetración de energía basada en electrónica de potencia, la aportación de corriente a la falta de estos generadores va a depender del tipo de control del convertidor y de los límites de operación establecidos en los Reglamentos Europeos y los Procedimientos de Operación. Por esta razón, ante ciertos tipos de falta, no se puede garantizar el correcto funcionamiento del sistema de protección\". Y en la página 45: \"En situaciones en las que el hueco de tensión supere los umbrales definidos o mientras exista una concentración de generación basada en electrónica de potencia que no se encuentre adaptada a estos criterios, se puede llegar a producir la desconexión de grandes cantidades de generación renovableocasionando un desbalance entre la generación y la demanda, que puededesencadenar consecuencias graves para el sistema\". Traducido: un apagón. Sánchez ya ha dejado claro que un medio crítico como este es un obstáculo. Nos halaga pero necesitamos tu ayuda para demostrarle que lo que dice es cierto. Hazte socio del. Club L D.",
    "url": "https://www.libremercado.com/2025-05-04/red-electrica-reclamo-en-mayo-de-2024-criterios-de-proteccion-por-la-entrada-masiva-de-renovables-7250091/",
    "fecha_publicacion": "2025-05-04",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://s.libertaddigital.com/images/trans.png",
    "temas": [
      "Economía/Finanzas",
      "Medio Ambiente",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "energía",
        "renovables",
        "protección",
        "sistema",
        "eléctrico",
        "documento",
        "criterios",
        "generación",
        "aprobación",
        "propuesta",
        "equipamiento",
        "perturbaciones",
        "minimizar",
        "competencia",
        "consultas"
      ],
      "nombres_propios": [
        "Red Eléctrica",
        "Beatriz Corredor",
        "C NM C",
        "D GP EM",
        "Ministerio para la Transición Ecológica",
        "Reto Demográfico",
        "Secretaría de Estado de Energía"
      ]
    },
    "coeficiente": 6,
    "posicion": "derechas",
    "justificacion": [
      "El artículo es crítico con la gestión de la energía renovable por parte del gobierno socialista.",
      "Libertad Digital, el medio que publica el artículo, es conocido por su orientación conservadora y pro-mercado.",
      "El tono del artículo sugiere que la entrada masiva de energía renovable ha causado problemas que podrían haberse evitado con una gestión más eficiente."
    ],
    "id_claves": [
      44,
      99,
      594,
      80,
      16,
      1059,
      2161,
      308,
      1403,
      2305,
      2306,
      2289,
      2307,
      282,
      2308,
      101,
      102,
      2288,
      2309,
      2310,
      2311,
      2312
    ]
  },
  {
    "titulo": "Bolaños deja en evidencia a Vox con la 'siesta' de su tesorero en el Congreso: \"Mejor dormido que...\"",
    "subtitulo": "El tesorero de Vox, Pablo Sáez, se ha quedado dormido durante el turno de réplica de Sánchez",
    "periodico": "el_plural",
    "autor": "Lirios Arques",
    "articulo": "El ministro de Presidencia, Justicia y Relaciones con las Cortes, Félix Bolaños, ha reprochado este miércoles a la portavoz de Vox en el Congreso, Pepa Millán, que un diputado de su grupose haya quedado dormido durante el Plenoen el turno de réplica del presidente del Gobierno, Pedro Sánchez. Este miércoles, cuando el jefe del Ejecutivo central rendía cuentas sobre el apagón del pasado lunes así como el gasto en defensa y seguridad, las cámaras y algunos medios presentes en el Hemiciclo han captado al tesorero de Vox, Pablo Sáez, durmiendo sobre su escaño. La imagen, con Sáez con la boca abierta y los ojos cerrados, ha sido tomada sobre las 15:00 horas, cuando el presidente del Gobierno estaba en turno de réplica. Antes de ello, el jefe del Ejecutivo habló durante hora y media sin interrupciones, y después, los portavoces tuvieron un turno de respuesta de 20 minutos. Por tanto, cuando Sáez se ha quedado dormido, el pleno ya había discurrido por más de 5 horas. Después de que se registrara esta imagen, la portavoz de Vox se ha dirigido al ministro socialista para preguntarle si el Gobierno “se responsabiliza de algo” ya que, según ha señalado, por cada “desgracia” como el apagón, hay “un socialista en un canal oficial negándola, un comité de expertos que nunca llega a ninguna conclusión y un gobierno absolutamente inepto que no asume ninguna responsabilidad”. Sin embargo, el titular de la cartera de Justicia, ha aprovechado la dejadez mostrada por Sáez en la Cámara Baja para responder a Millán. Así, ha defendido la labor del Gobierno frente a la “irresponsabilidad” y los “bulos” del líder de su formación, Santiago Abascal, y para preguntarle a Millán qué es lo que hacen desde Vox para “defender España”. \"¿Y qué hacen ustedes para defender a España?Se queda dormido un diputado de Voxen esta Cámara hoy en el debate que hemos tenido esta mañana, defienden ustedes a España durmiéndose\", ha puntualizado para posteriormente añadir que \"les prefiere dormidos que diciendo sandeces y mentiras\". \"Felices sueños y muchas gracias\", ha apostillado al final de su intervención. Desde Vox, el diputado Carlos Flores Juberías, ha salido en defensa de su compañero a través de su cuenta de X. \"Unas veces te vence el cansancio, otras eresel único diputado que resiste en su escaño\", ha sido el texto que ha publicado. Unas veces te vence el cansancio… otras eres el único diputado que resiste en su escaño. Lo único que no cambia jamás, llueva o luzca el sol, haga frío o calor, es la profunda estulticia de@Alan. Barroso. A. pic. twitter. com/G Nz. M PS 1 I Sy El perfil de Sáez en el Congreso es bastante prolífico. Su primera legislatura fue la X II, en la que fueportavoz de la comisión de Hacienda. En la legislatura X IV también fue diputado y portavoz de la comisión de Seguimiento y Evaluación de los Acuerdos del Pacto de Toledo y de la comisión mixta para las relaciones con el Tribunal de Cuentas. En la actual, la decimoquinta, ejerce en varias comisiones: la de Hacienda y Función Pública; Presupuestos; Economía, Comercio y Transformación Digital; seguimiento y evaluación de los acuerdos del Pacto de Toledo yportavoz adjunto de la Comisión Mixtapara las Relaciones con el Tribunal de Cuentas. En cuanto a su formación académica, es licenciado en Ciencias Económicas y Empresariales (Económicas) por la Universidad de Valladolid con máster en. Derecho Tributario y Asesoría Fiscal por C ER EM, y P DD y P LG P por la escuela de negocios I ES E. Su desempeño en el sector privado ha estado relacionado con las funciones financieras y de dirección en multinacionales de auditoría, consultoría, gestión de riesgos y correduría de seguros.",
    "url": "https://www.elplural.com/politica/espana/bolanos-deja-evidencia-vox-siesta-tesorero-congreso-mejor-dormido-que_351637102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "",
    "temas": [
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "tesorero",
        "dormido",
        "congreso",
        "réplica",
        "pleno",
        "cámara",
        "portavoz",
        "responsabilidad",
        "irresponsabilidad",
        "defensa",
        "España",
        "cansancio",
        "resistencia",
        "estulticia",
        "legislatura",
        "comisión",
        "Hacienda",
        "Pacto",
        "Toledo",
        "Tribunal",
        "Cuentas"
      ],
      "nombres_propios": [
        "Bolaños",
        "Vox",
        "Pablo Sáez",
        "Pepa Millán",
        "Pedro Sánchez",
        "Santiago Abascal",
        "Carlos Flores Juberías"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica hacia el partido de derechas Vox, enfocándose en un incidente en el que un miembro de este partido se quedó dormido durante una sesión del Congreso.",
      "El tono del artículo es despectivo hacia Vox, resaltando la 'dejadez' de uno de sus miembros y criticando la 'irresponsabilidad' y los 'bulos' de su líder.",
      "El medio, El Plural, es conocido por su orientación de izquierdas, lo que se refleja en la postura ideológica del artículo.",
      "La alineación con la línea editorial de izquierdas del medio se manifiesta en la defensa de la labor del Gobierno frente a las críticas de Vox."
    ],
    "id_claves": [
      2313,
      2314,
      110,
      2315,
      238,
      925,
      201,
      93,
      1896,
      748,
      17,
      2316,
      2317,
      2318,
      232,
      523,
      172,
      1202,
      2319,
      2194,
      2320,
      2321,
      521,
      2322,
      2323,
      77,
      557,
      2324
    ]
  },
  {
    "titulo": "Pakistán y la India, inmersos en una preocupante dinámica de represalias",
    "subtitulo": "Pakistán alerta que el ataque aéreo de esta madrugada es un \"acto de guerra\"",
    "periodico": "el_plural",
    "autor": "Aitana Irving",
    "articulo": "El primer ministro de Pakistán, Shehbaz Sharif, ha celebrado la “adecuada respuesta” pakistaní tras laofensiva india lanzada la madrugada del miércoles, en la que fueron derivados cinco aviones. El ataque aéreogolpeó nueve localizaciones que la India ha calificado como “infraestructura terrorista”, y causó la muerte de, por lo menos, 26 personas e hiriendo a 46, según el ejército pakistaní, aunque no se ha dado a conocer si estos fueron civiles. \"La defensa aérea de Pakistán neutralizó eficazmente la amenaza\", ha dicho Sharif, destacando que la Fuerza Aérea logróderribar cinco de las 80 aeronaves indiasque participaron en la ofensiva. Si bien el primer ministro pakistaní haya declarado en la Asamblea Nacional este miércoles que se debe hacer a Pakistán “grande y mostrarle al mundo” que están unidos, el Consejo de Seguridad de Pakistán hacalificado el ataque como “actos de guerra”. Paralelamente, el ministro de Exteriores, Shri Vikram Misri, ha defendido el ataque: “Nuestro monitoreo de vigilancia de módulos terroristas basados en Pakistán indicó quemás ataques contra la India eran inminentes”. Defiende que el país asiáticoha ejercido su derecho a “responder y prevenir además de disuadir” futuros ataques, y que han sido “medidas” y de “no escalada”. La India y Pakistán han sufrido escaladas en tensiones desde laseparación de territorio, con tintes religiosos -Pakistán tiene una religión oficial, el islam, mientras que la India no-, por el antiguo imperio británico. Su frontera, considerada una de las más peligrosas del mundo, según. Foreign Policy, tenía un alto el fuego en vigor como parte de un acuerdo de paz entre ambos estados, el Acuerdo Simla, desde los años 70. Sin embargo, elasesinato de 26 turistas indios en Pahalgam, situado en la región de Cachemira -una zona en disputa entre Pakistán y la India que actualmente está administrada por esta última- hace dos semanas ha provocado un agravamiento en sus relaciones bilaterales. Pese a la negación de Pakistán, la India ha reiterado este miércoles que el ataque, cuya autoría fue reclamada por El Frente de Resistencia (T RF), fueperpetrado por Islamabad. Su ministro de Exteriores afirma que la red de inteligencia india ha vinculado este grupo a Lashkar-e-Taiba, una organización que Naciones Unidas (O NU) ha calificado como terrorista y que el ataqueforma parte de “la larga trayectoria paquistaní de terrorismo transfronterizo”. No obstante, el primer ministro pakistaní ha rechazado las acusaciones del gobierno indio, defendiendo que está “intentando convencer al mundo entero” de que Pakistán tuvo que ver con el asesinato de Pahalgam. Ante una inminente escalada con la posibilidad de desembocar en una guerra que desestabilizaría la región, varios países junto con bloques comunitarios están pidiendo a ambos actores del conflicto que evitan otro aumento en tensiones yque se contenga la amenaza real de guerra. El Gobierno británico ha expresado que está dispuesto a contribuir a la reducción de las tensiones entre los dos países, tal y como ha afirmado el secretario de Estado de Reino Unido para Negocios y Comercio, Jonathan Reynolds. \"Por desgracia, se trata de un conflicto antiguo. Ambos socios, India y Pakistán, están interesados en la estabilidad de la región, y nosotros somos amigos y socios de ambos países. Por lo tanto, estamos dispuestos y podemos hacer todo lo que esté en nuestra mano en términos de diálogo y reducción de tensiones\", ha dicho en declaraciones a la cadena. Sky News. El secretario de Estado de Estados Unidos, Marco Rubio, ha comunicado en redes sociales este miércoles que está “vigilando la situación entre la India y Pakistán”. “Hago eco a los comentarios del presidente de los Estados Unidos hoy que tieneesperanza de que esto se acabe pronto”, ha recalcado, añadiendo que el presidente estadounidense, Donald Trump, “continuará comprendiéndose tanto con el liderazgo indio como con el pakistaní hacia una resolución pacífica”. El ministro de Asuntos Exteriores, Unión Europea y Cooperación español, José Manuel Albares, ha hecho un llamamiento a India y Pakistán a la \"contención\"y a \"evitar la escalada\". Un comunicado de Exteriores ha destacado que Albares ha mantenido conversaciones con sus homólogos de India, Subrahmanyam Jaishankar, y Pakistán, Ishaq Dar, con vistas a \"conocer de primera mano la situación producida en las últimas horas e intercambiar impresiones con ambos\". La Unión Europea ha pedido que se tomen “medidas inmediatas” para reducir las tensiones y la alta representante de la Unión Europea para Asuntos Exteriores, Kaja Kallas, les ha contado a periodistas este miércoles queel bloque está intentando reducir el agravamiento en relaciones. El recién elegido canciller alemán, Friedrich Merz, ha afirmado en rueda de prensa con el presidente francés, Emmanuel Macron, que: “Estamos profundamente preocupados con el choque de anoche entre estos poderes nucleares”. Afganistánse ha unido a las reclamaciones por la paz, cuya autoridad -los talibanes- ha pedido que los gobiernos de Pakistán y la India “ejerzan la máxima moderación\" y resuelvan sus disputas mediante \"la diplomacia y el diálogo”. El Ministerio de Exteriores afganoha tachado de \"preocupante\" la creciente tensión entre ambos paísesy ha afirmado que \"una mayor escalada no beneficia a la región\", por lo que \"la seguridad y la estabilidad son de interés\" para todos los países asiáticos. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/internacional/pakistan-india-inmersos-preocupante-dinamica-represalias_351630102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/95/7/seguidores-de-bangiya-hindu-mahamanch-sujetan-carteles-propagandisticos-indios-en-defensa-del-ataque-aereo-indio-en-pakistan-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "represalias",
        "ataque",
        "aéreo",
        "guerra",
        "ofensiva",
        "infraestructura",
        "terrorista",
        "muerte",
        "civiles",
        "defensa",
        "aérea",
        "Fuerza",
        "Aérea",
        "Asamblea",
        "Nacional",
        "Consejo",
        "Seguridad",
        "Exteriores",
        "vigilancia",
        "módulos",
        "escalada",
        "tensiones",
        "separación",
        "territorio",
        "religión",
        "islam",
        "fuego",
        "acuerdo",
        "paz",
        "asesinato",
        "turistas",
        "Cachemira",
        "disputa",
        "relaciones",
        "bilaterales",
        "Frente",
        "Resistencia",
        "terrorismo",
        "transfronterizo",
        "acusaciones",
        "gobierno",
        "desestabilización",
        "región",
        "conflicto",
        "amenaza",
        "Gobierno",
        "británico"
      ],
      "nombres_propios": [
        "Pakistán",
        "India",
        "Shehbaz Sharif",
        "Shri Vikram Misri",
        "Foreign Policy",
        "Acuerdo Simla",
        "Pahalgam",
        "El Frente de Resistencia",
        "Lashkar-e-Taiba",
        "Naciones Unidas",
        "Islamabad"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la escalada de tensiones entre Pakistán e India, sin tomar partido por ninguno de los dos países.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas, sin mostrar favoritismo o crítica hacia ninguna de ellas.",
      "El artículo se alinea con la línea editorial de El Plural, un medio de comunicación de izquierdas."
    ],
    "id_claves": [
      2325,
      1647,
      901,
      424,
      442,
      2326,
      393,
      164,
      2327,
      748,
      2328,
      1077,
      2328,
      2329,
      65,
      260,
      111,
      1887,
      907,
      2330,
      2331,
      391,
      2332,
      573,
      2333,
      2334,
      395,
      733,
      405,
      2335,
      394,
      415,
      2336,
      399,
      2337,
      73,
      2317,
      1091,
      2338,
      771,
      70,
      2339,
      1276,
      1792,
      1494,
      70,
      1512,
      1095,
      411,
      2340,
      2341,
      2342,
      2343,
      2344,
      2345,
      2346,
      1813,
      1096
    ]
  },
  {
    "titulo": "El tesorero de Vox se duerme en el Congreso y las cámaras lo pillan de pleno",
    "subtitulo": "Pablo Sáez no pudo evitar quedarse traspuesto en el Pleno de la Cámara Baja",
    "periodico": "el_plural",
    "autor": "R. B.",
    "articulo": "El diputado de Vox en el Congreso por Valladolid y tesorero del partido, Pablo Sáez, se ha quedado dormido este miércoles en su escañodurante la comparecencia de. Pedro Sánchezsobre elapagón del pasado lunes 28 de abril. Tal y como puede verse en las imágenes, Sáez ha sido incapaz de evitar que se le cierren los ojos en un pleno que se ha extendido por más de seis horas, en el que se han tratado temas como el citado apagón eléctrico o elplan de inversión en Defensa. La foto, con Sáez con la boca abierta y los ojos cerrados en su escaño, ha sido tomada sobre las 15:00, cuando el presidente del Gobierno estaba en turno de réplica. Antes de ello, el jefe del Ejecutivo habló durante hora y media sin interrupciones, y después, los portavoces tuvieron un turno de respuesta de 20 minutos. Por tanto, cuando Sáez se ha quedado dormido, el pleno ya había discurrido pormás de 5 horas. La España que madruga. https://t. co/ht 7 Ww 37 I 1 spic. twitter. com/e. B UW Fy. Y 0 rl El perfil de Sáez en el Congreso es bastante prolífico. Su primera legislatura fue la X II, en la que fue portavoz de lacomisión de Hacienda. En la legislatura X IV también fue diputado y portavoz de la comisión de Seguimiento y Evaluación de los Acuerdos del Pacto de Toledo y de la comisión mixta para las relaciones con el Tribunal de Cuentas. En la actual, la decimoquinta, ejerce en varias comisiones: la de Hacienda y Función Pública; Presupuestos;Economía, Comercio y Transformación Digital; seguimiento y evaluación de los acuerdos del Pacto de Toledo yportavoz adjunto de la Comisión Mixtapara las Relaciones con el Tribunal de Cuentas. En cuanto a su formación académica, es licenciado en. Ciencias Económicas y Empresariales (Económicas) por la Universidad de Valladolid con máster en Derecho Tributario y Asesoría Fiscal por C ER EM, y P DD y P LG P por la escuela de negocios I ES E. Su desempeño en el sector privado ha estado relacionado con las funciones financieras y de dirección en multinacionales de auditoría, consultoría, gestión de riesgos y correduría de seguros. Está afiliado a Vox desde 2014, año siguiente a la fundación del partido, y dentro de su organigrama, ha sido vicesecretario nacional del Consejo Político. Actualmente, es miembro del Comité Ejecutivo Nacional y tesorero Nacional del Partido. Esta fotografía ha sido lacomidilla de los pasillos del Congreso este miércolesy, además, ha motivadomuchas reacciones en las redes sociales, algunas bastante críticas con Sáez. \"No merece seguir representando a nadie\", \"Estos vienen a decirte cómo tienes que trabajar\", o \"Qué falta de educación\" han sido algunos de los mensajes que pueden leerse en X. Me da igual del partido que sea. Alguien que se duerme cuando está representando a parte de la población, no merece seguir representando a nadie. Sí yo me duermo en mi trabajo, me multan. https://t. co/J IH 7 a 4 J IY 0 Estos vienen a decirte cómo tienes que trabajar y porque eres un vago. Vota voxhttps://t. co/18 y. N 638 sxa Que falta de educación por favor. . . . https://t. co/h 4 sagfz. Xh. I El nivelhttps://t. co/z. Z WK 0 ah. Tf 2 Poético. https://t. co/uf. B GZ G 8 t. Cfpic. twitter. com/Edy. An 3 E Vwg Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/tesorero-vox-duerme-congreso-camaras-pillan-pleno_351626102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/90/6/saezdormido.jpeg",
    "temas": [
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "tesorero",
        "dormido",
        "congreso",
        "pleno",
        "comparecencia",
        "apagón",
        "inversión",
        "defensa",
        "portavoz",
        "comisión",
        "hacienda",
        "pacto",
        "Toledo",
        "tribunal",
        "cuentas",
        "formación",
        "académica",
        "económicas",
        "empresariales",
        "derecho",
        "tributario",
        "asesoría",
        "fiscal",
        "multinacionales",
        "auditoría",
        "consultoría",
        "riesgos",
        "seguros",
        "vicesecretario",
        "consejo",
        "político",
        "ejecutivo",
        "nacional",
        "tesorero",
        "partido",
        "fotografía",
        "reacciones",
        "redes",
        "sociales",
        "críticas"
      ],
      "nombres_propios": [
        "Vox",
        "Pablo Sáez",
        "Pedro Sánchez",
        "Universidad de Valladolid",
        "CEREM",
        "IES E",
        "Comité Ejecutivo Nacional"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta una visión crítica y sarcástica de un miembro del partido Vox, lo que sugiere una orientación de izquierdas.",
      "El medio, El Plural, es conocido por su orientación de izquierdas.",
      "El tono del artículo es despectivo hacia el diputado de Vox, lo que indica una postura ideológica de izquierdas.",
      "La inclusión de críticas en redes sociales hacia el diputado de Vox refuerza la orientación de izquierdas del artículo."
    ],
    "id_claves": [
      2313,
      2314,
      110,
      238,
      569,
      15,
      819,
      748,
      201,
      523,
      172,
      1202,
      2319,
      2194,
      2320,
      476,
      2347,
      84,
      2348,
      642,
      2349,
      2350,
      2025,
      2351,
      2352,
      2353,
      679,
      2354,
      427,
      260,
      1348,
      380,
      65,
      2313,
      1048,
      1587,
      2355,
      186,
      85,
      616,
      521,
      2322,
      77,
      2356,
      2357,
      2358,
      2359
    ]
  },
  {
    "titulo": "Sánchez ridiculiza el mensaje apocalíptico de la derecha y capea la lucha con los socios por el gasto militar",
    "subtitulo": "El presidente sale airoso tras siete hora de una comparecencia más centrada en lo discursivo que en lo temático",
    "periodico": "el_plural",
    "autor": "Roberto Ugena",
    "articulo": "El presidente del Gobierno, Pedro Sánchez, abandonaba este miércoles el Congreso de los Diputados satisfecho por el resultado de su comparecencia para dar cuenta sobre el apagón que dejó España a oscuras el pasado 28 de abril y elaumento del gasto en Defensa. Una miscelánea de Pleno, a la que se sumaban otros temas no agendados, comenzaba con el presidente del Gobierno realizando unestado de la cuestión de ambas materias, sin sumar apenas detalles novedosos, y se enfangaba al tomar la palabra las derechas, que elegían desplegar discursos conspiranoicos. Una hora y media destinaba el mandatario socialista a explicar más a fondo lo que sucedió durante elapagón, pero sin aportar ningún detalle nuevo, y relatar una vez más el. Plan Industrial y de Tecnología de la Seguridad y la Defensaque eleva el gasto en Defensa al 2%, ya presentado semanas atrás. “Cautela, prudencia, rigor y absoluta transparencia” era lo que reclamaba en el caso del cero energético, justificando no aportar novedades para no colaborar a las especulaciones. No más armas a Israel y un plan de Defensa basado en la diplomacia, la promesa a los socios. El presidente del Partido Popular (P P), Alberto Núñez Feijóo, optaba en su turno por culpar al Ejecutivo del apagón, instalar las dudas en torno a las energías renovables, ensalzar la nuclear y mezclar estos ámbitos con la respuesta a la crisis arancelaria detonada por Donald Trump y el robo de cable que causó un gran número de retrasos ferroviarios días atrás. A Sánchez se le atisbaba una pequeña sonrisa al acercarse a responder a la tribuna. “¿Qué tiene que ver el tocino con la velocidad? ¿qué tiene usted en la cabeza para unir aranceles y nucleares?”. El jefe del Ejecutivo, repleto de sarcasmo y socarronería, respondía a la oposición durante su turno de réplica, pero principalmente se mofaba ante los argumentos presentados. “No sé por qué y para qué exige explicaciones del apagón si tiene todas las respuestas”, deslizaba a Feijóo; “mucho gritar ¡viva España! y qué poco conocen a los españoles”, dedicaba a. Santiago Abascal, líder de Vox, y su discurso centrado en culpar a la Agenda 2030. “A Vox le gustan tanto los bulos como a los dirigentes del P P las sobremesas”, aunaba Sánchez a las dos derechas. El abordaje de P P y Vox se alejaba de datos y hechos y Sánchez, cómodo si tiene que bajar al barro, no dejaba pasar la oportunidad de aludir la conspiración instalada por la oposición y su curiosa y repentina defensa de la nuclear. “A base de anunciar apocalipsis que no llegan, usted no llegará a ser presidente del Gobierno”, le recomendaba a Feijóo, a quien le recomendaba otra salida profesional. “Usted está en su derecho dedefender los intereses sectoriales de personas ultrarricascon nombres y apellidos concretos, pero si elige la opción de convertirse en portavoz de las grandes energéticas nucleares, le sugiero que lo haga desde la sala de prensa de una de esas empresas, no desde esta tribuna”. El presidente afrontaba una contienda más compleja con sus socios de Gobierno, los de dentro y los de fuera, a cuenta del aumento del gasto en Defensa, materia a la que se añadían las últimas polémicas por lasoperaciones de compraventa de armas con empresas israelís, supuestamente canceladas desde el 7 de octubre de 2023, y los contrato que aún quedan pendientes y que el jefe del Ejecutivo desmentía que se encuentren en vigor, como apuntan las últimas informaciones. “Dos de las licitaciones fueron paralizadas y el resto de contratos o se trata de adquisiciones que no implican armamento de munición, como elementos de iluminación para cascos de la Guardia Civil o de chalecos antibalas, o son componentes absolutamente imprescindibles para el funcionamiento del equipamiento ya en manos de las Fuerzas Armadas, como escáneres de explosivos\". Esta explicación y otras dadas durante su primera intervención no le evitarían duras críticas a Sánchez, como las de “señor de la guerra” provenientes de Ione Belarra, diputada de Podemos. El socio de Gobierno, Sumar, reclamaba pasar “de las palabras a los hechos”, mientras que izquierdas independentistas como E H Bildu o E RC llamaban al orden al presidente por los 15 millones de balas israelís. “Fue un error”, le reconocía Sánchez a todas estas fuerzas, “el único”, defendía, y “subsanado”. “Este es un Gobierno comprometido con la causa de los palestinos”, continuaba, antes de anunciar la presentación de un proyecto de resolución en la O NU “para que se pronuncie sobre lo que está ocurriendo en Gaza” y con el objetivo de “proponer medidas urgentes para parar la matanza de civiles inocentes y permitir la llegada de ayuda humanitaria”. Casi siete horas después, la comparecencia del jefe del Ejecutivo concluía mejor de lo que este podría haber esperado. Una dura pelea protagonizada con las derechas, algo habitual en el día a día de la política española, y una patada hacia delante en el conflicto abierto con los socios por el aumento de gasto para Defensa y los contratos de armas suscritos con empresas israelís. Mucho relato en juego y poco detalle nuevosobre los temas que estaban encima de la mesa. A continuación, comenzaba la habitual sesión de control al Gobierno, pero esa ya es otra historia. Súmate a Apoyanuestro trabajo. Navegasin publicidad. Entra atodos los contenidos.",
    "url": "https://www.elplural.com/politica/espana/sanchez-ridiculiza-mensaje-apocaliptico-derecha-capea-lucha-socios-gasto-militar_351617102",
    "fecha_publicacion": "2025-05-07",
    "fecha_scraping": "2025-05-08 10:06:04",
    "imagen": "https://www.elplural.com/uploads/s1/19/69/85/6/sanchez-ridiculiza-el-mensaje-apocaliptico-de-la-derecha-y-capea-la-lucha-con-los-socios-por-el-gasto-militar-ep.jpeg",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "comparecencia",
        "apagón",
        "gasto",
        "Defensa",
        "miscelánea",
        "Pleno",
        "conspiranoicos",
        "Plan",
        "Industrial",
        "Tecnología",
        "Seguridad",
        "transparencia",
        "cero",
        "energético",
        "diplomacia",
        "promesa",
        "socios",
        "aranceles",
        "nucleares",
        "sarcasmo",
        "socarronería",
        "oposición",
        "réplica",
        "mofa",
        "argumentos",
        "Agenda",
        "2030",
        "bulo",
        "conspiración",
        "apocalipsis",
        "intereses",
        "sectoriales",
        "ultrarricas",
        "energéticas"
      ],
      "nombres_propios": [
        "Pedro Sánchez",
        "Congreso de los Diputados",
        "España",
        "Partido Popular",
        "Alberto Núñez Feijóo",
        "Donald Trump",
        "Santiago Abascal",
        "Vox"
      ]
    },
    "coeficiente": -6,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo presenta un enfoque crítico hacia las figuras de la derecha política, especialmente hacia el Partido Popular y Vox.",
      "El tono del artículo es sarcástico y mordaz hacia las posturas de la derecha, ridiculizando sus argumentos y posturas.",
      "El medio, El Plural, es conocido por su orientación hacia la izquierda y su crítica a las posturas de la derecha.",
      "La línea editorial del medio se alinea con el enfoque del artículo, que defiende posturas de izquierdas como la promoción de las energías renovables y la crítica al gasto militar."
    ],
    "id_claves": [
      569,
      15,
      1566,
      748,
      2360,
      238,
      1884,
      118,
      451,
      366,
      111,
      528,
      88,
      119,
      2361,
      2362,
      231,
      297,
      158,
      2363,
      2364,
      63,
      2315,
      2365,
      1626,
      991,
      121,
      2366,
      2367,
      1834,
      2272,
      2368,
      2369,
      187,
      77,
      2254,
      17,
      250,
      76,
      302,
      557,
      521
    ]
  },
  {
    "titulo": "El cónclave para la elección del nuevo papa, en directo | Empieza la jornada decisiva para comprender si será un cónclave rápido y se resuelve hoy",
    "subtitulo": "Los cardenales reanudan el proceso para nombrar a un nuevo pontífice con una Iglesia dividida | El protocolo de la Santa Sede prevé dos votaciones por la mañana y dos por la tarde, pero hay incertidumbre por la hora en que serán las fumatas | El hasta ahora secretario de Estado, Pietro Parolin, se mantiene como el favorito en las quinielas",
    "periodico": "el_pais",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora del cónclave. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/internacional/2025-05-08/el-conclave-para-la-eleccion-del-nuevo-papa-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-08 10:06:06",
    "imagen": "https://imagenes.elpais.com/resizer/v2/URNVBPZ4RREBTCLLYH5ORPYHDE.jpg?auth=e782a3b5d8d354089486134d64befc1ab3369f7b3079a9ef193f2f7a7330190b&width=1200",
    "temas": [
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "elección",
        "papa",
        "jornada",
        "decisiva",
        "Iglesia",
        "dividida",
        "protocolo",
        "Santa Sede",
        "votaciones",
        "mañana",
        "tarde",
        "incertidumbre",
        "fumatas"
      ],
      "nombres_propios": [
        "Pietro Parolin"
      ]
    },
    "coeficiente": -2,
    "posicion": "izquierdas",
    "justificacion": [
      "El País es un medio de comunicación de centro-izquierda, por lo que su cobertura de la elección del nuevo papa puede inclinarse hacia una perspectiva más progresista.",
      "El artículo menciona la división dentro de la Iglesia, lo que puede indicar una postura crítica hacia la institución.",
      "El hecho de que el artículo mencione a Pietro Parolin como favorito puede indicar una preferencia por un candidato considerado más moderado o progresista."
    ],
    "id_claves": [
      1602,
      1516,
      1586,
      1397,
      2049,
      1925,
      2046,
      1595,
      2370,
      1603,
      2371,
      2134,
      697,
      1942,
      1616
    ]
  },
  {
    "titulo": "Un cónclave en el autobús y tres tapados",
    "subtitulo": "Los españoles Cristóbal López y Ángel Fernández Artime y el filipino Pablo Virgilio David emergen en las últimas horas como nuevos papables",
    "periodico": "el_pais",
    "autor": "Pablo Ordaz",
    "articulo": "En Romacasi ya no se ven sombreros Saturno; es una pena, pero tiene un porqué. Serían las 10. 30 de la mañana, y por un callejón que une la Piazza Navona con el Corso del Rinascimento aparece un cura de los de antes, de negro riguroso, con sotana impoluta y uno de esos sombreros que están a medio camino entre una pamela y un castoreño, que es el sombrero de los picadores. Aquí se les llama “sombrero Saturno de sacerdote romano” ―todo junto― y en las tiendas de confección religiosa que abundan alrededor del Panteón cuestan entre 200 y 300 euros. Este puede ser el motivo de que estén en vías de extinción; el otro es que caminar así ―hombros erguidos, gesto de pocos amigos y una mochila a la espalda con una tarjeta de pasajero frecuente de Air France— queda entre ridículo y preconciliar. Dan ganas de hacerle una foto, pero su mirada invita a pensar que la respuesta es no. Unos metros más adelante, el cura se detiene en la parada del 64 en direcciónal Vaticano.",
    "url": "https://elpais.com/internacional/2025-05-08/un-conclave-en-el-autobus-y-tres-tapados.html",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:06",
    "imagen": "https://imagenes.elpais.com/resizer/v2/6JEBDBL655EIJPQIOWNBTHYAQ4.JPG?auth=ae5a99e4acd739ba111f95af0f7c15a46801b7f8fec5d6c5e73115d078dc2d82&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Religión"
    ],
    "palabras_claves": {
      "comunes": [
        "cónclave",
        "autobús",
        "tapados",
        "españoles",
        "filipino",
        "papables",
        "Roma",
        "sombreros",
        "Saturno",
        "sacerdote",
        "romano",
        "confección",
        "religiosa",
        "Panteón",
        "extinción",
        "mochila",
        "pasajero",
        "frecuente",
        "Air",
        "France",
        "Vaticano"
      ],
      "nombres_propios": [
        "Cristóbal López",
        "Ángel Fernández Artime",
        "Pablo Virgilio David",
        "Piazza Navona",
        "Corso del Rinascimento"
      ]
    },
    "coeficiente": -2,
    "posicion": "centro",
    "justificacion": [
      "El artículo no presenta una postura política clara, centrándose en la descripción de una escena en Roma relacionada con la religión.",
      "El tono del artículo es neutral y descriptivo, sin tomar partido por ninguna ideología política.",
      "El medio, El País, tiene una orientación de centro-izquierda, pero este artículo en particular no refleja ninguna postura política."
    ],
    "id_claves": [
      1602,
      2372,
      2373,
      1703,
      2374,
      2375,
      1807,
      2376,
      2377,
      2378,
      1928,
      2379,
      2380,
      2381,
      2382,
      2383,
      2384,
      2385,
      2386,
      2387,
      1922,
      2388,
      2389,
      2390,
      2391,
      2392
    ]
  },
  {
    "titulo": "La chimenea del Vaticano donde ver la fumata del Cónclave, en directo",
    "subtitulo": "Siga el resultado de las votaciones de los cardenales para elegir al sucesor del Papa Francisco",
    "periodico": "el_pais",
    "autor": "El País",
    "articulo": "",
    "url": "https://elpais.com/videos/2025-05-08/la-chimenea-del-vaticano-donde-ver-la-fumata-del-conclave-en-directo.html?autoplay=1",
    "fecha_publicacion": "2025-05-08",
    "fecha_scraping": "2025-05-08 10:06:06",
    "imagen": "https://imagenes.elpais.com/resizer/v2/TJ6Y2MPMYVBT5N7NSHHLMZIZOI?auth=edd84cd043dfd83a15d964d9382939a4f4f615a2967d6ad7ee00bc8ca625678b&width=1200&height=675&smart=true",
    "temas": [],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "posicion": "",
    "id_claves": []
  }
]